import moment from 'moment-timezone';

let handler = async (m, { conn, args }) => {
    let userId = m.mentionedJid && m.mentionedJid[0] ? m.mentionedJid[0] : m.sender;
    let user = global.db.data.users[userId];
    let name = conn.getName(userId);
    let _uptime = process.uptime() * 1000;
    let uptime = clockString(_uptime);
    let totalreg = Object.keys(global.db.data.users).length;
    let totalCommands = Object.values(global.plugins).filter((v) => v.help && v.tags).length;
    
    let txt = `
Hola! Soy  *${botname}*  ٩(˘◡˘)۶
𝘼𝙦𝙪𝙞 𝙩𝙞𝙚𝙣𝙚𝙨 𝙢𝙞 𝙡𝙞𝙨𝙩𝙖 𝙙𝙚 𝙘𝙤𝙢𝙖𝙣𝙙𝙤𝙨 💝
╭┈ ↷
│ᰔᩚ 𝘾𝙡𝙞𝙚𝙣𝙩𝙚 »
│° 𝘾𝙡𝙞𝙚𝙣𝙩𝙚 @${userId.split('@')[0]}
│❀ 𝙈𝙤𝙙𝙤 » 𝙋𝙪𝙗𝙡𝙞𝙘𝙤
│✦ 𝘽𝙤𝙩 » ${(conn.user.jid == global.conn.user.jid ? 'Principal 🅥' : 'Prem Bot 🅑')}
│ⴵ 𝘼𝙘𝙩𝙞𝙫𝙖𝙙𝙖 » ${uptime}
│✰ 𝙐𝙨𝙪𝙖𝙧𝙞𝙤𝙨 » ${totalreg}
│✧ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 » ${totalCommands}
│🜸 𝘽𝙖𝙞𝙡𝙚𝙮𝙨 » 𝙈𝙪𝙡𝙩𝙞 𝘿𝙚𝙫𝙞𝙘𝙚
╰────────────────
╭┈ ↷
│ᰔᩚ 𝘾𝙡𝙞𝙚𝙣𝙩𝙚 »
│° 𝘾𝙡𝙞𝙚𝙣𝙩𝙚 @⁨𝙅𝙝𝙤𝙣⁩
│❀ 𝙈𝙤𝙙𝙤 » 𝙋𝙪𝙗𝙡𝙞𝙘𝙤
│✦ 𝘽𝙤𝙩 » 𝙋𝙧𝙞𝙣𝙘𝙞𝙥𝙖𝙡 🅥
│ⴵ 𝘼𝙘𝙩𝙞𝙫𝙖𝙙𝙖 » 1𝙝 7𝙢 44𝙨
│✰ 𝙐𝙨𝙪𝙖𝙧𝙞𝙤𝙨 » 14
│✧ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 » 299
│🜸 𝘽𝙖𝙞𝙡𝙚𝙮𝙨 » 𝙈𝙪𝙡𝙩𝙞 𝘿𝙚𝙫𝙞𝙘𝙚
╰─────────────────
𝘾𝙧𝙚𝙖 𝙪𝙣 *𝙎𝙪𝙗-𝘽𝙤𝙩* 𝙘𝙤𝙣 𝙩𝙪 𝙣ú𝙢𝙚𝙧𝙤 𝙪𝙩𝙞𝙡𝙞𝙯𝙖𝙣𝙙𝙤 *#𝙦𝙧* 𝙤 *#𝙘𝙤𝙙𝙚*
   *༻༒𝙄𝙣𝙛𝙤 𝙗𝙤𝙩༒༻*

❍ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙥𝙖𝙧𝙖 𝙫𝙚𝙧 𝙚𝙨𝙩𝙖𝙙𝙤 𝙚 𝙞𝙣𝙛𝙤𝙧𝙢𝙖𝙘𝙞ó𝙣 𝙙𝙚 𝙡𝙖 𝘽𝙤𝙩.
ᰔᩚ *#𝙝𝙚𝙡𝙥 • #𝙢𝙚𝙣𝙪*
> ✦ 𝙑𝙚𝙧 𝙡𝙖 𝙡𝙞𝙨𝙩𝙖 𝙙𝙚 𝙘𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙙𝙚 𝙡𝙖 𝘽𝙤𝙩.
ᰔ💯 *#𝙪𝙥𝙩𝙞𝙢𝙚 • #𝙧𝙪𝙣𝙩𝙞𝙢𝙚*
> ✦ 𝙑𝙚𝙧 𝙩𝙞𝙚𝙢𝙥𝙤 𝙖𝙘𝙩𝙞𝙫𝙤 𝙤 𝙚𝙣 𝙡𝙞𝙣𝙚𝙖 𝙙𝙚 𝙡𝙖 𝘽𝙤𝙩.
ᰔᩚ *#𝙨𝙘 • #𝙨𝙘𝙧𝙞𝙥𝙩*
> ✦ 𝙇𝙞𝙣𝙠 𝙙𝙚𝙡 𝙧𝙚𝙥𝙤𝙨𝙞𝙩𝙤𝙧𝙞𝙤 𝙤𝙛𝙞𝙘𝙞𝙖𝙡 𝙙𝙚 𝙡𝙖 𝘽𝙤𝙩
ᰔᩚ *#𝙨𝙩𝙖𝙛𝙛 • #𝙘𝙤𝙡𝙖𝙗𝙤𝙧𝙖𝙙𝙤𝙧𝙚𝙨*
> ✦ 𝙑𝙚𝙧 𝙡𝙖 𝙡𝙞𝙨𝙩𝙖 𝙙𝙚 𝙙𝙚𝙨𝙖𝙧𝙧𝙤𝙡𝙡𝙖𝙙𝙤𝙧𝙚𝙨 𝙙𝙚 𝙡𝙖 𝘽𝙤𝙩.
ᰔᩚ *#𝙨𝙚𝙧𝙗𝙤𝙩 • #𝙨𝙚𝙧𝙗𝙤𝙩 𝙘𝙤𝙙𝙚*
> ✦ 𝘾𝙧𝙚𝙖 𝙪𝙣𝙖 𝙨𝙚𝙨𝙞ó𝙣 𝙙𝙚 𝙎𝙪𝙗-𝘽𝙤𝙩.
ᰔᩚ *#𝙗𝙤𝙩𝙨 • #𝙨𝙤𝙘𝙠𝙚𝙩𝙨*
> ✦ 𝙑𝙚𝙧 𝙡𝙖 𝙡𝙞𝙨𝙩𝙖 𝙙𝙚 𝙎𝙪𝙗-𝘽𝙤𝙩𝙨 𝙖𝙘𝙩𝙞𝙫𝙤𝙨.
ᰔᩚ *#𝙘𝙧𝙚𝙖𝙙𝙤𝙧*
> ✦ 𝘾𝙤𝙣𝙩𝙖𝙘𝙩𝙤 𝙙𝙚𝙡 𝙘𝙧𝙚𝙖𝙙𝙤𝙧 𝙙𝙚 𝙡𝙖 𝘽𝙤𝙩.
ᰔᩚ *#𝙨𝙩𝙖𝙩𝙪𝙨 • #𝙚𝙨𝙩𝙖𝙙𝙤*
> ✦ 𝙑𝙚𝙧 𝙚𝙡 𝙚𝙨𝙩𝙖𝙙𝙤 𝙖𝙘𝙩𝙪𝙖𝙡 𝙙𝙚 𝙡𝙖 𝘽𝙤𝙩.
ᰔᩚ *#𝙡𝙞𝙣𝙠𝙨 • #𝙜𝙧𝙪𝙥𝙤𝙨*
> ✦ 𝙑𝙚𝙧 𝙡𝙤𝙨 𝙚𝙣𝙡𝙖𝙘𝙚𝙨 𝙤𝙛𝙞𝙘𝙞𝙖𝙡𝙚𝙨 𝙙𝙚 𝙡𝙖 𝘽𝙤𝙩.
ᰔᩚ *#𝙞𝙣𝙛𝙤𝙗𝙤𝙩 • #𝙞𝙣𝙛𝙤𝙗𝙤𝙩*
> ✦ 𝙑𝙚𝙧 𝙡𝙖 𝙞𝙣𝙛𝙤𝙧𝙢𝙖𝙘𝙞ó𝙣 𝙘𝙤𝙢𝙥𝙡𝙚𝙩𝙖 𝙙𝙚 𝙡𝙖 𝘽𝙤𝙩.
ᰔᩚ *#𝙨𝙪𝙜 • #𝙣𝙚𝙬𝙘𝙤𝙢𝙢𝙖𝙣𝙙*
> ✦ 𝙎𝙪𝙜𝙞𝙚𝙧𝙚 𝙪𝙣 𝙣𝙪𝙚𝙫𝙤 𝙘𝙤𝙢𝙖𝙣𝙙𝙤.
ᰔᩚ *#𝙥 • #𝙥𝙞𝙣𝙜*
> ✦ 𝙑𝙚𝙧 𝙡𝙖 𝙫𝙚𝙡𝙤𝙘𝙞𝙙𝙖𝙙 𝙙𝙚 𝙧𝙚𝙨𝙥𝙪𝙚𝙨𝙩𝙖 𝙙𝙚𝙡 𝘽𝙤𝙩.
ᰔᩚ *#𝙧𝙚𝙥𝙤𝙧𝙩𝙚 • #𝙧𝙚𝙥𝙤𝙧𝙩𝙖𝙧*
> ✦ 𝙍𝙚𝙥𝙤𝙧𝙩𝙖 𝙖𝙡𝙜𝙪𝙣𝙖 𝙛𝙖𝙡𝙡𝙖 𝙤 𝙥𝙧𝙤𝙗𝙡𝙚𝙢𝙖 𝙙𝙚 𝙡𝙖 𝘽𝙤𝙩.
ᰔᩚ *#𝙨𝙞𝙨𝙩𝙚𝙢𝙖 • #𝙨𝙮𝙨𝙩𝙚𝙢*
> ✦ 𝙑𝙚𝙧 𝙚𝙨𝙩𝙖𝙙𝙤 𝙙𝙚𝙡 𝙨𝙞𝙨𝙩𝙚𝙢𝙖 𝙙𝙚 𝙖𝙡𝙤𝙟𝙖𝙢𝙞𝙚𝙣𝙩𝙤.
ᰔᩚ *#𝙨𝙥𝙚𝙚𝙙 • #𝙨𝙥𝙚𝙚𝙙𝙩𝙚𝙨𝙩*
> ✦ 𝙑𝙚𝙧 𝙡𝙖𝙨 𝙚𝙨𝙩𝙖𝙙í𝙨𝙩𝙞𝙘𝙖𝙨 𝙙𝙚 𝙫𝙚𝙡𝙤𝙘𝙞𝙙𝙖𝙙 𝙙𝙚 𝙡𝙖 𝘽𝙤𝙩.
ᰔᩚ *#𝙫𝙞𝙚𝙬𝙨 • #𝙪𝙨𝙪𝙖𝙧𝙞𝙤𝙨*
> ✦ 𝙑𝙚𝙧 𝙡𝙖 𝙘𝙖𝙣𝙩𝙞𝙙𝙖𝙙 𝙙𝙚 𝙪𝙨𝙪𝙖𝙧𝙞𝙤𝙨 𝙧𝙚𝙜𝙞𝙨𝙩𝙧𝙖𝙙𝙤𝙨 𝙚𝙣 𝙚𝙡 𝙨𝙞𝙨𝙩𝙚𝙢𝙖.
ᰔᩚ *#𝙛𝙪𝙣𝙘𝙞𝙤𝙣𝙚𝙨 • #𝙩𝙤𝙩𝙖𝙡𝙛𝙪𝙣𝙘𝙞𝙤𝙣𝙚𝙨*
> ✦ 𝙑𝙚𝙧 𝙩𝙤𝙙𝙖𝙨 𝙡𝙖𝙨 𝙛𝙪𝙣𝙘𝙞𝙤𝙣𝙚𝙨 𝙙𝙚 𝙡𝙖 𝘽𝙤𝙩.
ᰔᩚ *#𝙙𝙨 • #𝙛𝙞𝙭𝙢𝙨𝙜𝙚𝙨𝙥𝙚𝙧𝙖*
> ✦ 𝙀𝙡𝙞𝙢𝙞𝙣𝙖𝙧 𝙖𝙧𝙘𝙝𝙞𝙫𝙤𝙨 𝙙𝙚 𝙨𝙚𝙨𝙞ó𝙣 𝙞𝙣𝙣𝙚𝙘𝙚𝙨𝙖𝙧𝙞𝙤𝙨.
ᰔᩚ *#𝙚𝙙𝙞𝙩𝙖𝙪𝙩𝙤𝙧𝙚𝙨𝙥𝙤𝙣𝙙𝙚𝙧*
> ✦ 𝘾𝙤𝙣𝙛𝙞𝙜𝙪𝙧𝙖𝙧 𝙪𝙣 𝙋𝙧𝙤𝙢𝙥𝙩 𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙡𝙞𝙯𝙖𝙙𝙤 𝙙𝙚 𝙡𝙖 𝘽𝙤𝙩.

• :･ﾟ⊹˚• `『 𝘽𝙪𝙨𝙘𝙖𝙙𝙤𝙧𝙚𝙨 』` •˚⊹:･ﾟ•

❍ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙥𝙖𝙧𝙖 𝙧𝙚𝙖𝙡𝙞𝙯𝙖𝙧 𝙗ú𝙨𝙦𝙪𝙚𝙙𝙖𝙨 𝙚𝙣 𝙙𝙞𝙨𝙩𝙞𝙣𝙩𝙖𝙨 𝙥𝙡𝙖𝙩𝙖𝙛𝙤𝙧𝙢𝙖𝙨.
ᰔᩚ *#𝙩𝙞𝙠𝙩𝙤𝙠𝙨𝙚𝙖𝙧𝙘𝙝 • #𝙩𝙞𝙠𝙩𝙤𝙠𝙨*
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙙𝙤𝙧 𝙙𝙚 𝙫𝙞𝙙𝙚𝙤𝙨 𝙙𝙚 𝙩𝙞𝙠𝙩𝙤𝙠.
ᰔᩚ *#𝙩𝙬𝙚𝙚𝙩𝙥𝙤𝙨𝙩𝙨*
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙙𝙤𝙧 𝙙𝙚 𝙥𝙤𝙨𝙩𝙨 𝙙𝙚 𝙏𝙬𝙞𝙩𝙩𝙚𝙧/𝙓.
ᰔᩚ *#𝙮𝙩𝙨𝙚𝙖𝙧𝙘𝙝 • #𝙮𝙩𝙨*
> ✦ 𝙍𝙚𝙖𝙡𝙞𝙯𝙖 𝙗ú𝙨𝙦𝙪𝙚𝙙𝙖𝙨 𝙙𝙚 𝙔𝙤𝙪𝙩𝙪𝙗𝙚.
ᰔᩚ *#𝙜𝙞𝙩𝙝𝙪𝙗𝙨𝙚𝙖𝙧𝙘𝙝*
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙙𝙤𝙧 𝙙𝙚 𝙪𝙨𝙪𝙖𝙧𝙞𝙤𝙨 𝙙𝙚 𝙂𝙞𝙩𝙃𝙪𝙗.
ᰔᩚ *#𝙘𝙪𝙚𝙫𝙖𝙣𝙖 • #𝙘𝙪𝙚𝙫𝙖𝙣𝙖𝙨𝙚𝙖𝙧𝙘𝙝*
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙙𝙤𝙧 𝙙𝙚 𝙥𝙚𝙡í𝙘𝙪𝙡𝙖𝙨/𝙨𝙚𝙧𝙞𝙚𝙨 𝙥𝙤𝙧 𝘾𝙪𝙚𝙫𝙖𝙣𝙖.
ᰔᩚ *#𝙜𝙤𝙤𝙜𝙡𝙚*
> ✦ 𝙍𝙚𝙖𝙡𝙞𝙯𝙖 𝙗ú𝙨𝙦𝙪𝙚𝙙𝙖𝙨 𝙥𝙤𝙧 𝙂𝙤𝙤𝙜𝙡𝙚.
ᰔᩚ *#𝙥𝙞𝙣 • #𝙥𝙞𝙣𝙩𝙚𝙧𝙚𝙨𝙩*
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙙𝙤𝙧 𝙙𝙚 𝙞𝙢𝙖𝙜𝙚𝙣𝙚𝙨 𝙙𝙚 𝙋𝙞𝙣𝙩𝙚𝙧𝙚𝙨𝙩.
ᰔᩚ *#𝙞𝙢𝙖𝙜𝙚𝙣 • #𝙞𝙢𝙖𝙜𝙚*
> ✦ 𝙗𝙪𝙨𝙘𝙖𝙙𝙤𝙧 𝙙𝙚 𝙞𝙢𝙖𝙜𝙚𝙣𝙚𝙨 𝙙𝙚 𝙂𝙤𝙤𝙜𝙡𝙚.
ᰔᩚ *#𝙖𝙣𝙞𝙢𝙚𝙨𝙚𝙖𝙧𝙘𝙝 • #𝙖𝙣𝙞𝙢𝙚𝙨𝙨*
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙙𝙤𝙧 𝙙𝙚 𝙖𝙣𝙞𝙢𝙚𝙨 𝙙𝙚 𝙩𝙞𝙤𝙖𝙣𝙞𝙢𝙚.
ᰔᩚ *#𝙖𝙣𝙞𝙢𝙚𝙞 • #𝙖𝙣𝙞𝙢𝙚𝙞𝙣𝙛𝙤*
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙙𝙤𝙧 𝙙𝙚 𝙘𝙖𝙥í𝙩𝙪𝙡𝙤𝙨 𝙙𝙚 #𝙖𝙣𝙞𝙢𝙚𝙨𝙚𝙖𝙧𝙘𝙝.
ᰔᩚ *#𝙞𝙣𝙛𝙤𝙖𝙣𝙞𝙢𝙚*
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙙𝙤𝙧 𝙙𝙚 𝙞𝙣𝙛𝙤𝙧𝙢𝙖𝙘𝙞ó𝙣 𝙙𝙚 𝙖𝙣𝙞𝙢𝙚/𝙢𝙖𝙣𝙜𝙖.
ᰔᩚ *#𝙝𝙚𝙣𝙩𝙖𝙞𝙨𝙚𝙖𝙧𝙘𝙝 • #𝙨𝙚𝙖𝙧𝙘𝙝𝙝𝙚𝙣𝙩𝙖𝙞*
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙙𝙤𝙧 𝙙𝙚 𝙘𝙖𝙥í𝙩𝙪𝙡𝙤𝙨 𝙝𝙚𝙣𝙩𝙖𝙞.
ᰔᩚ #𝙭𝙣𝙭𝙭𝙨𝙚𝙖𝙧𝙘𝙝 • #𝙭𝙣𝙭𝙭𝙨*
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙙𝙤𝙧 𝙙𝙚 𝙫í𝙙𝙚𝙤𝙨 𝙙𝙚 𝙓𝙣𝙭𝙭.
ᰔᩚ *#𝙭𝙫𝙨𝙚𝙖𝙧𝙘𝙝 • #𝙭𝙫𝙞𝙙𝙚𝙤𝙨𝙨𝙚𝙖𝙧𝙘𝙝*
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙙𝙤𝙧 𝙙𝙚 𝙫í𝙙𝙚𝙤𝙨 𝙙𝙚 𝙓𝙫𝙞𝙙𝙚𝙤𝙨.
ᰔᩚ *#𝙥𝙤𝙧𝙣𝙝𝙪𝙗𝙨𝙚𝙖𝙧𝙘𝙝 • #𝙥𝙝𝙨𝙚𝙖𝙧𝙘𝙝*
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙙𝙤𝙧 𝙙𝙚 𝙫𝙞𝙙𝙚𝙤𝙨 𝙙𝙚 𝙋𝙤𝙧𝙣𝙝𝙪𝙗.
ᰔᩚ *#𝙣𝙥𝙢𝙟𝙨*
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙣𝙙𝙤𝙧 𝙙𝙚 𝙣𝙥𝙢𝙟𝙨.

• :･ﾟ⊹˚• `『 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖𝙨 』` •˚⊹:･ﾟ•

❍ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙙𝙚 𝙙𝙚𝙨𝙘𝙖𝙧𝙜𝙖𝙨 𝙥𝙖𝙧𝙖 𝙫𝙖𝙧𝙞𝙤𝙨 𝙖𝙧𝙘𝙝𝙞𝙫𝙤𝙨.
ᰔᩚ *#𝙩𝙞𝙠𝙩𝙤𝙠 • #𝙩𝙩*
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖 𝙫𝙞𝙙𝙚𝙤𝙨 𝙙𝙚 𝙏𝙞𝙠𝙏𝙤𝙠.
ᰔᩚ *#𝙢𝙚𝙙𝙞𝙖𝙛𝙞𝙧𝙚 • #𝙢𝙛*
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖𝙧 𝙪𝙣 𝙖𝙧𝙘𝙝𝙞𝙫𝙤 𝙙𝙚 𝙈𝙚𝙙𝙞𝙖𝙁𝙞𝙧𝙚.
ᰔᩚ *#𝙥𝙞𝙣𝙫𝙞𝙙 • #𝙥𝙞𝙣𝙫𝙞𝙙𝙚𝙤* + [𝙚𝙣𝙡𝙖𝙘é]
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖𝙧 𝙫í𝙙𝙚𝙤𝙨 𝙙𝙚 𝙋𝙞𝙣𝙩𝙚𝙧𝙚𝙨𝙩. 
ᰔᩚ *#𝙢𝙚𝙜𝙖 • #𝙢𝙜* + [𝙚𝙣𝙡𝙖𝙘é]
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖𝙧 𝙪𝙣 𝙖𝙧𝙘𝙝𝙞𝙫𝙤 𝙙𝙚 𝙈𝙀𝙂𝘼.
ᰔᩚ *#𝙥𝙡𝙖𝙮 • #𝙥𝙡𝙖𝙮2*
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖 𝙢ú𝙨𝙞𝙘𝙖/𝙫𝙞𝙙𝙚𝙤 𝙙𝙚 𝙔𝙤𝙪𝙏𝙪𝙗𝙚.
ᰔᩚ *#𝙮𝙩𝙢𝙥3 • #𝙮𝙩𝙢𝙥4*
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖 𝙢ú𝙨𝙞𝙘𝙖/𝙫𝙞𝙙𝙚𝙤 𝙙𝙚 𝙔𝙤𝙪𝙏𝙪𝙗𝙚 𝙢𝙚𝙙𝙞𝙖𝙣𝙩𝙚 𝙪𝙧𝙡.
ᰔᩚ *#𝙛𝙗 • #𝙛𝙖𝙘𝙚𝙗𝙤𝙤𝙠*
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖 𝙫𝙞𝙙𝙚𝙤𝙨 𝙙𝙚 𝙁𝙖𝙘𝙚𝙗𝙤𝙤𝙠.
ᰔᩚ *#𝙩𝙬𝙞𝙩𝙩𝙚𝙧 • #𝙭* + [𝙇𝙞𝙣𝙠]
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖𝙧 𝙪𝙣 𝙫𝙞𝙙𝙚𝙤 𝙙𝙚 𝙏𝙬𝙞𝙩𝙩𝙚𝙧/𝙓
ᰔᩚ *#𝙞𝙜 • #𝙞𝙣𝙨𝙩𝙖𝙜𝙧𝙖𝙢*
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖 𝙘𝙤𝙣𝙩𝙚𝙣𝙞𝙙𝙤 𝙙𝙚 𝙄𝙣𝙨𝙩𝙖𝙜𝙧𝙖𝙢.
ᰔᩚ *#𝙩𝙩𝙨 • #𝙩𝙞𝙠𝙩𝙤𝙠𝙨* + [𝙗𝙪𝙨𝙦𝙪𝙚𝙙𝙖]
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙧 𝙫𝙞𝙙𝙚𝙤𝙨 𝙙𝙚 𝙩𝙞𝙠𝙩𝙤𝙠 
ᰔᩚ *#𝙩𝙚𝙧𝙖𝙗𝙤𝙭 • #𝙩𝙗* + [𝙚𝙣𝙡𝙖𝙘𝙚]
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖𝙧 𝙖𝙧𝙘𝙝𝙞𝙫𝙤𝙨 𝙥𝙤𝙧 𝙏𝙚𝙧𝙖𝙗𝙤𝙭.
ᰔᩚ *#𝙜𝙙𝙧𝙞𝙫𝙚 • #𝙙𝙧𝙞𝙫𝙚* + [𝙚𝙣𝙡𝙖𝙘𝙚]
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖𝙧 𝙖𝙧𝙘𝙝𝙞𝙫𝙤𝙨 𝙥𝙤𝙧 𝙂𝙤𝙤𝙜𝙡𝙚 𝘿𝙧𝙞𝙫𝙚.
ᰔᩚ *#𝙩𝙩𝙞𝙢𝙜 • #𝙩𝙩𝙢𝙥3* + <𝙪𝙧𝙡>
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖 𝙛𝙤𝙩𝙤𝙨/𝙖𝙪𝙙𝙞𝙤𝙨 𝙙𝙚 𝙩𝙞𝙠𝙩𝙤𝙠. 
ᰔᩚ *#𝙜𝙞𝙩𝙘𝙡𝙤𝙣𝙚* + <𝙪𝙧𝙡> 
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖 𝙪𝙣 𝙧𝙚𝙥𝙤𝙨𝙞𝙩𝙤𝙧𝙞𝙤 𝙙𝙚 𝙜𝙞𝙩𝙝𝙪𝙗.
ᰔᩚ *#𝙭𝙫𝙞𝙙𝙚𝙤𝙨𝙙𝙡*
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖 𝙫𝙞𝙙𝙚𝙤𝙨 𝙥𝙤𝙧𝙣𝙤 𝙙𝙚 (𝙓𝙫𝙞𝙙𝙚𝙤𝙨). 
ᰔᩚ *#𝙭𝙣𝙭𝙭𝙙𝙡*
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖 𝙫𝙞𝙙𝙚𝙤𝙨 𝙥𝙤𝙧𝙣𝙤 𝙙𝙚 (𝙭𝙣𝙭𝙭).
ᰔᩚ *#𝙖𝙥𝙠 • #𝙢𝙤𝙙𝙖𝙥𝙠*
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖 𝙪𝙣 𝙖𝙥𝙠 𝙙𝙚 𝘼𝙥𝙩𝙤𝙞𝙙𝙚.
ᰔᩚ *#𝙩𝙞𝙠𝙩𝙤𝙠𝙧𝙖𝙣𝙙𝙤𝙢 • #𝙩𝙩𝙧𝙖𝙣𝙙𝙤𝙢*
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖 𝙪𝙣 𝙫𝙞𝙙𝙚𝙤 𝙖𝙡𝙚𝙖𝙩𝙤𝙧𝙞𝙤 𝙙𝙚 𝙩𝙞𝙠𝙩𝙤𝙠.
ᰔᩚ *#𝙣𝙥𝙢𝙙𝙡 • #𝙣𝙥𝙢𝙙𝙤𝙬𝙣𝙡𝙤𝙖𝙙𝙚𝙧*
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖 𝙥𝙖𝙦𝙪𝙚𝙩𝙚𝙨 𝙙𝙚 𝙉𝙋𝙈𝙅𝙨.
ᰔᩚ *#𝙖𝙣𝙞𝙢𝙚𝙡𝙞𝙣𝙠𝙨 • #𝙖𝙣𝙞𝙢𝙚𝙙𝙡*
> ✦ 𝘿𝙚𝙨𝙘𝙖𝙧𝙜𝙖 𝙇𝙞𝙣𝙠𝙨 𝙙𝙞𝙨𝙥𝙤𝙣𝙞𝙗𝙡𝙚𝙨 𝙙𝙚 𝙙𝙚𝙨𝙘𝙖𝙧𝙜𝙖𝙨.

• :･ﾟ⊹˚• `『 𝙀𝙘𝙤𝙣𝙤𝙢𝙞𝙖 』` •˚⊹:･ﾟ•

❍ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙙𝙚 𝙚𝙘𝙤𝙣𝙤𝙢í𝙖 𝙮 𝙧𝙥𝙜 𝙥𝙖𝙧𝙖 𝙜𝙖𝙣𝙖𝙧 𝙙𝙞𝙣𝙚𝙧𝙤 𝙮 𝙤𝙩𝙧𝙤𝙨 𝙧𝙚𝙘𝙪𝙧𝙨𝙤𝙨.
ᰔᩚ *#𝙬 • #𝙬𝙤𝙧𝙠 • #𝙩𝙧𝙖𝙗𝙖𝙟𝙖𝙧*
> ✦ 𝙏𝙧𝙖𝙗𝙖𝙟𝙖 𝙥𝙖𝙧𝙖 𝙜𝙖𝙣𝙖𝙧 ¥𝙚𝙣𝙚𝙨.
ᰔᩚ *#𝙨𝙡𝙪𝙩 • #𝙥𝙧𝙤𝙩𝙞𝙩𝙪𝙞𝙧𝙨𝙚*
> ✦ 𝙏𝙧𝙖𝙗𝙖𝙟𝙖 𝙘𝙤𝙢𝙤 𝙥𝙧𝙤𝙨𝙩𝙞𝙩𝙪𝙩𝙖 𝙮 𝙜𝙖𝙣𝙖 ¥𝙚𝙣𝙚𝙨.
ᰔᩚ *#𝙘𝙛 • #𝙨𝙪𝙚𝙧𝙩𝙚*
> ✦ 𝘼𝙥𝙪𝙚𝙨𝙩𝙖 𝙩𝙪𝙨 ¥𝙚𝙣𝙚𝙨 𝙖 𝙘𝙖𝙧𝙖 𝙤 𝙘𝙧𝙪𝙯.
ᰔᩚ *#𝙘𝙧𝙞𝙢𝙚 • #𝙘𝙧𝙞𝙢𝙚𝙣
> ✦ 𝙏𝙧𝙖𝙗𝙖𝙟𝙖 𝙘𝙤𝙢𝙤 𝙡𝙖𝙙𝙧ó𝙣 𝙥𝙖𝙧𝙖 𝙜𝙖𝙣𝙖𝙧 ¥𝙚𝙣𝙚𝙨.
ᰔᩚ *#𝙧𝙪𝙡𝙚𝙩𝙖 • #𝙧𝙤𝙪𝙡𝙚𝙩𝙩𝙚 • #𝙧𝙩*
> ✦ 𝘼𝙥𝙪𝙚𝙨𝙩𝙖 ¥𝙚𝙣𝙚𝙨 𝙖𝙡 𝙘𝙤𝙡𝙤𝙧 𝙧𝙤𝙟𝙤 𝙤 𝙣𝙚𝙜𝙧𝙤.
ᰔᩚ *#𝙘𝙖𝙨𝙞𝙣𝙤 • #𝙖𝙥𝙤𝙨𝙩𝙖𝙧*
> ✦ 𝘼𝙥𝙪𝙚𝙨𝙩𝙖 𝙩𝙪𝙨 ¥𝙚𝙣𝙚𝙨 𝙚𝙣 𝙚𝙡 𝙘𝙖𝙨𝙞𝙣𝙤.
ᰔᩚ *#𝙨𝙡𝙤𝙩*
> ✦ 𝘼𝙥𝙪𝙚𝙨𝙩𝙖 𝙩𝙪𝙨 ¥𝙚𝙣𝙚𝙨 𝙚𝙣 𝙡𝙖 𝙧𝙪𝙡𝙚𝙩𝙖 𝙮 𝙥𝙧𝙪𝙚𝙗𝙖 𝙩𝙪 𝙨𝙪𝙚𝙧𝙩𝙚.
ᰔᩚ *#𝙘𝙖𝙧𝙩𝙚𝙧𝙖 • #𝙬𝙖𝙡𝙡𝙚𝙩*
> ✦ 𝙑𝙚𝙧 𝙩𝙪𝙨 ¥𝙚𝙣𝙚𝙨 𝙚𝙣 𝙡𝙖 𝙘𝙖𝙧𝙩𝙚𝙧𝙖.
ᰔᩚ *#𝙗𝙖𝙣𝙘𝙤 • #𝙗𝙖𝙣𝙠*
> ✦ 𝙑𝙚𝙧 𝙩𝙪𝙨 ¥𝙚𝙣𝙚𝙨 𝙚𝙣 𝙚𝙡 𝙗𝙖𝙣𝙘𝙤.
ᰔᩚ *#𝙙𝙚𝙥𝙤𝙨𝙞𝙩 • #𝙙𝙚𝙥𝙤𝙨𝙞𝙩𝙖𝙧 • #𝙙*
> ✦ 𝘿𝙚𝙥𝙤𝙨𝙞𝙩𝙖 𝙩𝙪𝙨 ¥𝙚𝙣𝙚𝙨 𝙖𝙡 𝙗𝙖𝙣𝙘𝙤.
ᰔᩚ *#𝙬𝙞𝙩𝙝 • #𝙧𝙚𝙩𝙞𝙧𝙖𝙧 • #𝙬𝙞𝙩𝙝𝙙𝙧𝙖𝙬*
> ✦ 𝙍𝙚𝙩𝙞𝙧𝙖 𝙩𝙪𝙨 ¥𝙚𝙣𝙚𝙨 𝙙𝙚𝙡 𝙗𝙖𝙣𝙘𝙤.
ᰔᩚ *#𝙩𝙧𝙖𝙣𝙨𝙛𝙚𝙧 • #𝙥𝙖𝙮*
> ✦ 𝙏𝙧𝙖𝙣𝙨𝙛𝙞𝙚𝙧𝙚 ¥𝙚𝙣𝙚𝙨 𝙤 𝙓𝙋 𝙖 𝙤𝙩𝙧𝙤𝙨 𝙪𝙨𝙪𝙖𝙧𝙞𝙤𝙨.
ᰔᩚ *#𝙢𝙞𝙢𝙞𝙣𝙜 • #𝙢𝙞𝙣𝙖𝙧 • #𝙢𝙞𝙣𝙚*
> ✦ 𝙏𝙧𝙖𝙗𝙖𝙟𝙖 𝙘𝙤𝙢𝙤 𝙢𝙞𝙣𝙚𝙧𝙤 𝙮 𝙧𝙚𝙘𝙤𝙡𝙚𝙘𝙩𝙖 𝙧𝙚𝙘𝙪𝙧𝙨𝙤𝙨.
ᰔᩚ *#𝙗𝙪𝙮𝙖𝙡𝙡 • #𝙗𝙪𝙮*
> ✦ 𝘾𝙤𝙢𝙥𝙧𝙖 ¥𝙚𝙣𝙚𝙨 𝙘𝙤𝙣 𝙩𝙪 𝙓𝙋.
ᰔᩚ *#𝙙𝙖𝙞𝙡𝙮 • #𝙙𝙞𝙖𝙧𝙞𝙤*
> ✦ 𝙍𝙚𝙘𝙡𝙖𝙢𝙖 𝙩𝙪 𝙧𝙚𝙘𝙤𝙢𝙥𝙚𝙣𝙨𝙖 𝙙𝙞𝙖𝙧𝙞𝙖.
ᰔᩚ *#𝙘𝙤𝙛𝙧𝙚*
> ✦ 𝙍𝙚𝙘𝙡𝙖𝙢𝙖 𝙪𝙣 𝙘𝙤𝙛𝙧𝙚 𝙙𝙞𝙖𝙧𝙞𝙤 𝙡𝙡𝙚𝙣𝙤 𝙙𝙚 𝙧𝙚𝙘𝙪𝙧𝙨𝙤𝙨.
ᰔᩚ *#𝙬𝙚𝙚𝙠𝙡𝙮 • #𝙨𝙚𝙢𝙖𝙣𝙖𝙡*
> ✦ 𝙍𝙚𝙘𝙡𝙖𝙢𝙖 𝙩𝙪 𝙧𝙚𝙜𝙖𝙡𝙤 𝙨𝙚𝙢𝙖𝙣𝙖𝙡.
ᰔᩚ *#𝙢𝙤𝙣𝙩𝙝𝙡𝙮 • #𝙢𝙚𝙣𝙨𝙪𝙖𝙡*
> ✦ 𝙍𝙚𝙘𝙡𝙖𝙢𝙖 𝙩𝙪 𝙧𝙚𝙘𝙤𝙢𝙥𝙚𝙣𝙨𝙖 𝙢𝙚𝙣𝙨𝙪𝙖𝙡.
ᰔᩚ *#𝙨𝙩𝙚𝙖𝙡 • #𝙧𝙤𝙗𝙖𝙧 • #𝙧𝙤𝙗*
> ✦ 𝙄𝙣𝙩𝙚𝙣𝙩𝙖 𝙧𝙤𝙗𝙖𝙧𝙡𝙚 ¥𝙚𝙣𝙚𝙨 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣.
ᰔᩚ *#𝙧𝙤𝙗𝙖𝙧𝙭𝙥 • #𝙧𝙤𝙗𝙭𝙥*
> ✦ 𝙄𝙣𝙩𝙚𝙣𝙩𝙖 𝙧𝙤𝙗𝙖𝙧 𝙓𝙋 𝙖 𝙪𝙣 𝙪𝙨𝙪𝙖𝙧𝙞𝙤.
ᰔᩚ *#𝙚𝙗𝙤𝙖𝙧𝙙 • #𝙗𝙖𝙡𝙩𝙤𝙥*
> ✦ 𝙑𝙚𝙧 𝙚𝙡 𝙧𝙖𝙣𝙠𝙞𝙣𝙜 𝙙𝙚 𝙪𝙨𝙪𝙖𝙧𝙞𝙤𝙨 𝙘𝙤𝙣 𝙢á𝙨 ¥𝙚𝙣𝙚𝙨.
ᰔᩚ *#𝙖𝙫𝙚𝙣𝙩𝙪𝙧𝙖 • #𝙖𝙙𝙫𝙚𝙣𝙩𝙪𝙧𝙚*
> ✦ 𝘼𝙫𝙚𝙣𝙩ú𝙧𝙖𝙩𝙚 𝙚𝙣 𝙪𝙣 𝙣𝙪𝙚𝙫𝙤 𝙧𝙚𝙞𝙣𝙤 𝙮 𝙧𝙚𝙘𝙤𝙡𝙚𝙘𝙩𝙖 𝙧𝙚𝙘𝙪𝙧𝙨𝙤𝙨.
ᰔᩚ *#𝙘𝙪𝙧𝙖𝙧 • #𝙝𝙚𝙖𝙡*
> ✦ 𝘾𝙪𝙧𝙖 𝙩𝙪 𝙨𝙖𝙡𝙪𝙙 𝙥𝙖𝙧𝙖 𝙫𝙤𝙡𝙫𝙚𝙧𝙩𝙚 𝙖𝙫𝙚𝙣𝙩𝙪𝙧𝙖𝙧.
ᰔᩚ *#𝙘𝙖𝙯𝙖𝙧 • #𝙝𝙪𝙣𝙩 • #𝙗𝙚𝙧𝙗𝙪𝙧𝙪*
> ✦ 𝘼𝙫𝙚𝙣𝙩ú𝙧𝙖𝙩𝙚 𝙚𝙣 𝙪𝙣𝙖 𝙘𝙖𝙯𝙖 𝙙𝙚 𝙖𝙣𝙞𝙢𝙖𝙡𝙚𝙨.
ᰔᩚ *#𝙞𝙣𝙫 • #𝙞𝙣𝙫𝙚𝙣𝙩𝙖𝙧𝙞𝙤*
> ✦ 𝙑𝙚𝙧 𝙩𝙪 𝙞𝙣𝙫𝙚𝙣𝙩𝙖𝙧𝙞𝙤 𝙘𝙤𝙣 𝙩𝙤𝙙𝙤𝙨 𝙩𝙪𝙨 í𝙩𝙚𝙢𝙨.
ᰔᩚ *#𝙢𝙖𝙯𝙢𝙤𝙧𝙧𝙖 • #𝙚𝙭𝙥𝙡𝙤𝙧𝙖𝙧*
> ✦ 𝙀𝙭𝙥𝙡𝙤𝙧𝙖𝙧 𝙢𝙖𝙯𝙢𝙤𝙧𝙧𝙖𝙨 𝙥𝙖𝙧𝙖 𝙜𝙖𝙣𝙖𝙧 ¥𝙚𝙣𝙚𝙨.
ᰔᩚ *#𝙝𝙖𝙡𝙡𝙤𝙬𝙚𝙚𝙣*
> ✦ 𝙍𝙚𝙘𝙡𝙖𝙢𝙖 𝙩𝙪 𝙙𝙪𝙡𝙘𝙚 𝙤 𝙩𝙧𝙪𝙘𝙤 (𝙎𝙤𝙡𝙤 𝙚𝙣 𝙃𝙖𝙡𝙡𝙤𝙬𝙚𝙚𝙣).
ᰔᩚ *#𝙘𝙝𝙧𝙞𝙨𝙩𝙢𝙖𝙨 • #𝙣𝙖𝙫𝙞𝙙𝙖𝙙*
> ✦ 𝙍𝙚𝙘𝙡𝙖𝙢𝙖 𝙩𝙪 𝙧𝙚𝙜𝙖𝙡𝙤 𝙣𝙖𝙫𝙞𝙙𝙚ñ𝙤 (𝙎𝙤𝙡𝙤 𝙚𝙣 𝙉𝙖𝙫𝙞𝙙𝙖𝙙).

• :･ﾟ⊹˚• `『 𝙂𝙖𝙘𝙝𝙖 』` •˚⊹:･ﾟ•

❍ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙙𝙚 𝙜𝙖𝙘𝙝𝙖 𝙥𝙖𝙧𝙖 𝙧𝙚𝙘𝙡𝙖𝙢𝙖𝙧 𝙮 𝙘𝙤𝙡𝙚𝙘𝙘𝙞ó𝙣𝙖𝙧 𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙟𝙚𝙨.
ᰔᩚ *#𝙧𝙤𝙡𝙡𝙬𝙖𝙞𝙛𝙪 • #𝙧𝙬 • #𝙧𝙤𝙡𝙡*
> ✦ 𝙒𝙖𝙞𝙛𝙪 𝙤 𝙝𝙪𝙨𝙗𝙖𝙣𝙙𝙤 𝙖𝙡𝙚𝙖𝙩𝙤𝙧𝙞𝙤.
ᰔᩚ  *#𝙘𝙡𝙖𝙞𝙢 • #𝙘 • #𝙧𝙚𝙘𝙡𝙖𝙢𝙖𝙧*
> ✦ 𝙍𝙚𝙘𝙡𝙖𝙢𝙖𝙧 𝙪𝙣 𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙟𝙚.
ᰔᩚ *#𝙝𝙖𝙧𝙚𝙢 • #𝙬𝙖𝙞𝙛𝙪𝙨 • #𝙘𝙡𝙖𝙞𝙢𝙨*
> ✦ 𝙑𝙚𝙧 𝙩𝙪𝙨 𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙟𝙚𝙨 𝙧𝙚𝙘𝙡𝙖𝙢𝙖𝙙𝙤𝙨.
ᰔᩚ *#𝙘𝙝𝙖𝙧𝙞𝙢𝙖𝙜𝙚 • #𝙬𝙖𝙞𝙛𝙪𝙞𝙢𝙖𝙜𝙚 • #𝙬𝙞𝙢𝙖𝙜𝙚* 
> ✦ 𝙑𝙚𝙧 𝙪𝙣𝙖 𝙞𝙢𝙖𝙜𝙚𝙣 𝙖𝙡𝙚𝙖𝙩𝙤𝙧𝙞𝙖 𝙙𝙚 𝙪𝙣 𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙟𝙚.
ᰔᩚ *#𝙘𝙝𝙖𝙧𝙞𝙣𝙛𝙤 • #𝙬𝙞𝙣𝙛𝙤 • #𝙬𝙖𝙞𝙛𝙪𝙞𝙣𝙛𝙤*
> ✦ 𝙑𝙚𝙧 𝙞𝙣𝙛𝙤𝙧𝙢𝙖𝙘𝙞ó𝙣 𝙙𝙚 𝙪𝙣 𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙟𝙚.
ᰔᩚ *#𝙜𝙞𝙫𝙚𝙘𝙝𝙖𝙧 • #𝙜𝙞𝙫𝙚𝙬𝙖𝙞𝙛𝙪 • #𝙧𝙚𝙜𝙖𝙡𝙖𝙧*
> ✦ 𝙍𝙚𝙜𝙖𝙡𝙖𝙧 𝙪𝙣 𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙟𝙚 𝙖 𝙤𝙩𝙧𝙤 𝙪𝙨𝙪𝙖𝙧𝙞𝙤.
ᰔᩚ *#𝙫𝙤𝙩𝙚 • #𝙫𝙤𝙩𝙖𝙧*
> ✦ 𝙑𝙤𝙩𝙖𝙧 𝙥𝙤𝙧 𝙪𝙣 𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙟𝙚 𝙥𝙖𝙧𝙖 𝙨𝙪𝙗𝙞𝙧 𝙨𝙪 𝙫𝙖𝙡𝙤𝙧.
ᰔᩚ *#𝙬𝙖𝙞𝙛𝙪𝙨𝙗𝙤𝙖𝙧𝙙 • #𝙬𝙖𝙞𝙛𝙪𝙨𝙩𝙤𝙥 • #𝙩𝙤𝙥𝙬𝙖𝙞𝙛𝙪𝙨*
> ✦ 𝙑𝙚𝙧 𝙚𝙡 𝙩𝙤𝙥 𝙙𝙚 𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙟𝙚𝙨 𝙘𝙤𝙣 𝙢𝙖𝙮𝙤𝙧 𝙫𝙖𝙡𝙤𝙧.

• :･ﾟ⊹˚• `『 𝙎𝙩𝙞𝙘𝙠𝙚𝙧𝙨 』` •˚⊹:･ﾟ•

❍ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙥𝙖𝙧𝙖 𝙘𝙧𝙚𝙖𝙘𝙞𝙤𝙣𝙚𝙨 𝙙𝙚 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨 𝙚𝙩𝙘.
ᰔᩚ *#𝙨𝙩𝙞𝙘𝙠𝙚𝙧 • #𝙨*
> ✦ 𝘾𝙧𝙚𝙖 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨 𝙙𝙚 (𝙞𝙢𝙖𝙜𝙚𝙣/𝙫𝙞𝙙𝙚𝙤)
ᰔᩚ *#𝙨𝙚𝙩𝙢𝙚𝙩𝙖*
> ✦ 𝙀𝙨𝙩𝙖𝙗𝙡𝙚 𝙪𝙣 𝙥𝙖𝙘𝙠 𝙮 𝙖𝙪𝙩𝙤𝙧 𝙥𝙖𝙧𝙖 𝙡𝙤𝙨 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨.
ᰔᩚ *#𝙙𝙚𝙡𝙢𝙚𝙩𝙖*
> ✦ 𝙀𝙡𝙞𝙢𝙞𝙣𝙖 𝙩𝙪 𝙥𝙖𝙘𝙠 𝙙𝙚 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨.
ᰔᩚ *#𝙥𝙛𝙥 • #𝙜𝙚𝙩𝙥𝙞𝙘*
> ✦ 𝙊𝙗𝙩é𝙣 𝙡𝙖 𝙛𝙤𝙩𝙤 𝙙𝙚 𝙥𝙚𝙧𝙛𝙞𝙡 𝙙𝙚 𝙪𝙣 𝙪𝙨𝙪𝙖𝙧𝙞𝙤.
ᰔᩚ *#𝙦𝙘*
> ✦ 𝘾𝙧𝙚𝙖 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨 𝙘𝙤𝙣 𝙩𝙚𝙭𝙩𝙤 𝙤 𝙙𝙚 𝙪𝙣 𝙪𝙨𝙪𝙖𝙧𝙞𝙤.
ᰔᩚ *#𝙩𝙤𝙞𝙢𝙜 • #𝙞𝙢𝙜*
> ✦ 𝘾𝙤𝙣𝙫𝙞𝙚𝙧𝙩𝙚 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨 𝙚𝙣 𝙞𝙢𝙖𝙜𝙚𝙣.
ᰔᩚ *#𝙗𝙧𝙖𝙩 • #𝙩𝙩𝙥 • #𝙖𝙩𝙩𝙥*︎ 
> ✦ 𝘾𝙧𝙚𝙖 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨 𝙘𝙤𝙣 𝙩𝙚𝙭𝙩𝙤.
ᰔᩚ *#𝙚𝙢𝙤𝙟𝙞𝙢𝙞𝙭*
> ✦ 𝙁𝙪𝙘𝙞𝙤𝙣𝙖 2 𝙚𝙢𝙤𝙟𝙞𝙨 𝙥𝙖𝙧𝙖 𝙘𝙧𝙚𝙖𝙧 𝙪𝙣 𝙨𝙩𝙞𝙘𝙠𝙚𝙧.
ᰔᩚ *#𝙬𝙢*
> ✦ 𝘾𝙖𝙢𝙗𝙞𝙖 𝙚𝙡 𝙣𝙤𝙢𝙗𝙧𝙚 𝙙𝙚 𝙡𝙤𝙨 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨.

•:･ﾟ⊹˚• `『 𝙃𝙚𝙧𝙧𝙖𝙢𝙞𝙚𝙣𝙩𝙖𝙨 』` •˚⊹:･ﾟ•

❍ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙙𝙚 𝙝𝙚𝙧𝙧𝙖𝙢𝙞𝙚𝙣𝙩𝙖𝙨 𝙘𝙤𝙣 𝙢𝙪𝙘𝙝𝙖𝙨 𝙛𝙪𝙣𝙘𝙞𝙤𝙣𝙚𝙨.
ᰔᩚ *#𝙘𝙖𝙡𝙘𝙪𝙡𝙖𝙧 • #𝙘𝙖𝙡𝙘𝙪𝙡𝙖𝙧 • #𝙘𝙖𝙡*
> ✦ 𝘾𝙖𝙡𝙘𝙪𝙡𝙖𝙧 𝙩𝙤𝙙𝙤 𝙩𝙞𝙥𝙤 𝙙𝙚 𝙚𝙘𝙪𝙖𝙘𝙞𝙤𝙣𝙚𝙨.
ᰔᩚ *#𝙩𝙞𝙚𝙢𝙥𝙤 • #𝙘𝙡𝙞𝙢𝙖*
> ✦ 𝙑𝙚𝙧 𝙚𝙡 𝙘𝙡𝙞𝙢𝙖 𝙙𝙚 𝙪𝙣 𝙥𝙖𝙞𝙨.
ᰔᩚ *#𝙝𝙤𝙧𝙖𝙧𝙞𝙤*
> ✦ 𝙑𝙚𝙧 𝙚𝙡 𝙝𝙤𝙧𝙖𝙧𝙞𝙤 𝙜𝙡𝙤𝙗𝙖𝙡 𝙙𝙚 𝙡𝙤𝙨 𝙥𝙖í𝙨𝙚𝙨.
ᰔᩚ *#𝙛𝙖𝙠𝙚 • #𝙛𝙖𝙠𝙚𝙧𝙚𝙥𝙡𝙮*
> ✦ 𝘾𝙧𝙚𝙖 𝙪𝙣 𝙢𝙚𝙣𝙨𝙖𝙟𝙚 𝙛𝙖𝙡𝙨𝙤 𝙙𝙚 𝙪𝙣 𝙪𝙨𝙪𝙖𝙧𝙞𝙤.
ᰔᩚ *#𝙚𝙣𝙝𝙖𝙣𝙘𝙚 • #𝙧𝙚𝙢𝙞𝙣𝙞 • #𝙝𝙙*
> ✦ 𝙈𝙚𝙟𝙤𝙧𝙖 𝙡𝙖 𝙘𝙖𝙡𝙞𝙙𝙖𝙙 𝙙𝙚 𝙪𝙣𝙖 𝙞𝙢𝙖𝙜𝙚𝙣.
ᰔᩚ *#𝙡𝙚𝙩𝙧𝙖*
> ✦ 𝘾𝙖𝙢𝙗𝙞𝙖 𝙡𝙖 𝙛𝙪𝙚𝙣𝙩𝙚 𝙙𝙚 𝙡𝙖𝙨 𝙡𝙚𝙩𝙧𝙖𝙨.
ᰔᩚ *#𝙧𝙚𝙖𝙙 • #𝙧𝙚𝙖𝙙𝙫𝙞𝙚𝙬𝙤𝙣𝙘𝙚 • #𝙫𝙚𝙧*
> ✦ 𝙑𝙚𝙧 𝙞𝙢á𝙜𝙚𝙣𝙚𝙨 𝙙𝙚 𝙪𝙣𝙖 𝙨𝙤𝙡𝙖 𝙫𝙞𝙨𝙩𝙖.
ᰔᩚ *#𝙬𝙝𝙖𝙩𝙢𝙪𝙨𝙞𝙘 • #𝙨𝙝𝙖𝙯𝙖𝙢*
> ✦ 𝘿𝙚𝙨𝙘𝙪𝙗𝙧𝙚 𝙚𝙡 𝙣𝙤𝙢𝙗𝙧𝙚 𝙙𝙚 𝙘𝙖𝙣𝙘𝙞𝙤𝙣𝙚𝙨 𝙤 𝙫í𝙙𝙚𝙤𝙨.
ᰔᩚ *#𝙨𝙥𝙖𝙢𝙬𝙖 • #𝙨𝙥𝙖𝙢*
> ✦ 𝙀𝙣𝙫𝙞𝙖 𝙨𝙥𝙖𝙢 𝙖𝙪𝙣 𝙪𝙨𝙪𝙖𝙧𝙞𝙤.
ᰔᩚ *#𝙨𝙨 • #𝙨𝙨𝙬𝙚𝙗*
> ✦ 𝙑𝙚𝙧 𝙚𝙡 𝙚𝙨𝙩𝙖𝙙𝙤 𝙙𝙚 𝙪𝙣𝙖 𝙥á𝙜𝙞𝙣𝙖 𝙬𝙚𝙗.
ᰔᩚ *#𝙡𝙚𝙣𝙜𝙩𝙝 • #𝙩𝙖𝙢𝙖ñ𝙤*
> ✦ 𝘾𝙖𝙢𝙗𝙞𝙖 𝙚𝙡 𝙩𝙖𝙢𝙖ñ𝙤 𝙙𝙚 𝙞𝙢á𝙜𝙚𝙣𝙚𝙨 𝙮 𝙫í𝙙𝙚𝙤𝙨.
ᰔᩚ *#𝙨𝙖𝙮 • #𝙙𝙚𝙘𝙞𝙧* + [𝙩𝙚𝙭𝙩𝙤]
> ✦ 𝙍𝙚𝙥𝙚𝙩𝙞𝙧 𝙪𝙣 𝙢𝙚𝙣𝙨𝙖𝙟𝙚.
ᰔᩚ *#𝙩𝙤𝙙𝙤𝙘 • #𝙩𝙤𝙙𝙪𝙘𝙪𝙢𝙚𝙣𝙩*
> ✦ 𝘾𝙧𝙚𝙖 𝙙𝙤𝙘𝙪𝙢𝙚𝙣𝙩𝙤𝙨 𝙙𝙚 (𝙖𝙪𝙙𝙞𝙤, 𝙞𝙢á𝙜𝙚𝙣𝙚𝙨 𝙮 𝙫í𝙙𝙚𝙤𝙨).
ᰔᩚ *#𝙩𝙧𝙖𝙣𝙨𝙡𝙖𝙩𝙚 • #𝙩𝙧𝙖𝙙𝙪𝙘𝙞𝙧 • #𝙩𝙧𝙖𝙙*
> ✦ 𝙏𝙧𝙖𝙙𝙪𝙘𝙚 𝙥𝙖𝙡𝙖𝙗𝙧𝙖𝙨 𝙚𝙣 𝙤𝙩𝙧𝙤𝙨 𝙞𝙙𝙞𝙤𝙢𝙖𝙨.

• :･ﾟ⊹˚• `『 𝙋𝙚𝙧𝙛𝙞𝙡 』` •˚⊹:･ﾟ•

❍ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙙𝙚 𝙥𝙚𝙧𝙛𝙞𝙡 𝙥𝙖𝙧𝙖 𝙫𝙚𝙧, 𝙘𝙤𝙣𝙛𝙞𝙜𝙪𝙧𝙖𝙧 𝙮 𝙘𝙤𝙢𝙥𝙧𝙤𝙗𝙖𝙧 𝙚𝙨𝙩𝙖𝙙𝙤𝙨 𝙙𝙚 𝙩𝙪 𝙥𝙚𝙧𝙛𝙞𝙡.
ᰔᩚ *#𝙧𝙚𝙜 • #𝙫𝙚𝙧𝙞𝙛𝙞𝙘𝙖𝙧 • #𝙧𝙚𝙜𝙞𝙨𝙩𝙚𝙧*
> ✦ 𝙍𝙚𝙜𝙞𝙨𝙩𝙧𝙖 𝙩𝙪 𝙣𝙤𝙢𝙗𝙧𝙚 𝙮 𝙚𝙙𝙖𝙙 𝙚𝙣 𝙚𝙡 𝙗𝙤𝙩.
ᰔᩚ *#𝙪𝙣𝙧𝙚𝙜*
> ✦ 𝙀𝙡𝙞𝙢𝙞𝙣𝙖 𝙩𝙪 𝙧𝙚𝙜𝙞𝙨𝙩𝙧𝙤 𝙙𝙚𝙡 𝙗𝙤𝙩.
ᰔᩚ *#𝙥𝙧𝙤𝙛𝙞𝙡𝙚*
> ✦ 𝙈𝙪𝙚𝙨𝙩𝙧𝙖 𝙩𝙪 𝙥𝙚𝙧𝙛𝙞𝙡 𝙙𝙚 𝙪𝙨𝙪𝙖𝙧𝙞𝙤.
ᰔᩚ *#𝙢𝙖𝙧𝙧𝙮* [𝙢𝙚𝙣𝙨𝙞𝙤𝙣 / 𝙚𝙩𝙞𝙦𝙪𝙚𝙩𝙖𝙧]
> ✦ 𝙋𝙧𝙤𝙥ó𝙣 𝙢𝙖𝙩𝙧𝙞𝙢𝙤𝙣𝙞𝙤 𝙖 𝙤𝙩𝙧𝙤 𝙪𝙨𝙪𝙖𝙧𝙞𝙤.
ᰔᩚ *#𝙙𝙞𝙫𝙤𝙧𝙘𝙚*
> ✦ 𝘿𝙞𝙫𝙤𝙧𝙘𝙞𝙖𝙧𝙩𝙚 𝙙𝙚 𝙩𝙪 𝙥𝙖𝙧𝙚𝙟𝙖.
ᰔᩚ *#𝙨𝙚𝙩𝙜𝙚𝙣𝙧𝙚 • #𝙨𝙚𝙩𝙜𝙚𝙣𝙚𝙧𝙤*
> ✦ 𝙀𝙨𝙩𝙖𝙗𝙡𝙚𝙘𝙚 𝙩𝙪 𝙜é𝙣𝙚𝙧𝙤 𝙚𝙣 𝙚𝙡 𝙥𝙚𝙧𝙛𝙞𝙡 𝙙𝙚𝙡 𝙗𝙤𝙩.
ᰔᩚ *#𝙙𝙚𝙡𝙜𝙚𝙣𝙧𝙚 • #𝙙𝙚𝙡𝙜𝙚𝙣𝙚𝙧𝙤*
> ✦ 𝙀𝙡𝙞𝙢𝙞𝙣𝙖 𝙩𝙪 𝙜é𝙣𝙚𝙧𝙤 𝙙𝙚𝙡 𝙥𝙚𝙧𝙛𝙞𝙡 𝙙𝙚𝙡 𝙗𝙤𝙩.
ᰔᩚ *#𝙨𝙚𝙩𝙗𝙞𝙧𝙩𝙝 • #𝙨𝙚𝙩𝙣𝙖𝙘𝙞𝙢𝙞𝙚𝙣𝙩𝙤*
> ✦ 𝙀𝙨𝙩𝙖𝙗𝙡𝙚𝙘𝙚 𝙩𝙪 𝙛𝙚𝙘𝙝𝙖 𝙙𝙚 𝙣𝙖𝙘𝙞𝙢𝙞𝙚𝙣𝙩𝙤 𝙚𝙣 𝙚𝙡 𝙥𝙚𝙧𝙛𝙞𝙡 𝙙𝙚𝙡 𝙗𝙤𝙩.
ᰔᩚ *#𝙙𝙚𝙡𝙗𝙞𝙧𝙩𝙝 • #𝙙𝙚𝙡𝙣𝙖𝙘𝙞𝙢𝙞𝙚𝙣𝙩𝙤*
> ✦ 𝙀𝙡𝙞𝙢𝙞𝙣𝙖 𝙩𝙪 𝙛𝙚𝙘𝙝𝙖 𝙙𝙚 𝙣𝙖𝙘𝙞𝙢𝙞𝙚𝙣𝙩𝙤 𝙙𝙚𝙡 𝙥𝙚𝙧𝙛𝙞𝙡 𝙙𝙚𝙡 𝙗𝙤𝙩.
ᰔᩚ *#𝙨𝙚𝙩𝙙𝙚𝙨𝙘𝙧𝙞𝙥𝙩𝙞𝙤𝙣 • #𝙨𝙚𝙩𝙙𝙚𝙨𝙘*
> ✦ 𝙀𝙨𝙩𝙖𝙗𝙡𝙚𝙘𝙚 𝙪𝙣𝙖 𝙙𝙚𝙨𝙘𝙧𝙞𝙥𝙘𝙞ó𝙣 𝙚𝙣 𝙩𝙪 𝙥𝙚𝙧𝙛𝙞𝙡 𝙙𝙚𝙡 𝙗𝙤𝙩.
ᰔᩚ *#𝙙𝙚𝙡𝙙𝙚𝙨𝙘𝙧𝙞𝙥𝙩𝙞𝙤𝙣 • #𝙙𝙚𝙡𝙙𝙚𝙨𝙘*
> ✦ 𝙀𝙡𝙞𝙢𝙞𝙣𝙖 𝙡𝙖 𝙙𝙚𝙨𝙘𝙧𝙞𝙥𝙘𝙞ó𝙣 𝙙𝙚 𝙩𝙪 𝙥𝙚𝙧𝙛𝙞𝙡 𝙙𝙚𝙡 𝙗𝙤𝙩.
ᰔᩚ *#𝙡𝙗 • #𝙡𝙗𝙤𝙖𝙧𝙙* + <𝙋𝙖𝙜𝙞𝙣á>
> ✦ 𝙏𝙤𝙥 𝙙𝙚 𝙪𝙨𝙪𝙖𝙧𝙞𝙤𝙨 𝙘𝙤𝙣 𝙢á𝙨 (𝙚𝙭𝙥𝙚𝙧𝙞𝙚𝙣𝙘𝙞𝙖 𝙮 𝙣𝙞𝙫𝙚𝙡).
ᰔᩚ *#𝙡𝙚𝙫𝙚𝙡 • #𝙡𝙫𝙡* + <@𝙈𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙑𝙚𝙧 𝙩𝙪 𝙣𝙞𝙫𝙚𝙡 𝙮 𝙚𝙭𝙥𝙚𝙧𝙞𝙚𝙣𝙘𝙞𝙖 𝙖𝙘𝙩𝙪𝙖𝙡.
ᰔᩚ *#𝙘𝙤𝙢𝙥𝙧𝙖𝙧𝙥𝙧𝙚𝙢𝙞𝙪𝙢 • #𝙥𝙧𝙚𝙢𝙞𝙪𝙢*
> ✦ 𝘾𝙤𝙢𝙥𝙧𝙖 𝙪𝙣 𝙥𝙖𝙨𝙚 𝙥𝙧𝙚𝙢𝙞𝙪𝙢 𝙥𝙖𝙧𝙖 𝙪𝙨𝙖𝙧 𝙚𝙡 𝙗𝙤𝙩 𝙨𝙞𝙣 𝙡í𝙢𝙞𝙩𝙚𝙨.
ᰔᩚ *#𝙘𝙤𝙣𝙛𝙚𝙨𝙞𝙤𝙣𝙚𝙨 • #𝙘𝙤𝙣𝙛𝙚𝙨𝙖𝙧*
> ✦ 𝘾𝙤𝙣𝙛𝙞𝙚𝙨𝙖 𝙩𝙪𝙨 𝙨𝙚𝙣𝙩𝙞𝙢𝙞𝙚𝙣𝙩𝙤𝙨 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣 𝙙𝙚 𝙢𝙖𝙣𝙚𝙧𝙖 𝙖𝙣𝙤𝙣𝙞𝙢𝙖.

• :･ﾟ⊹˚• `『 𝙂𝙧𝙪𝙥𝙤𝙨 』` •˚⊹:･ﾟ•

❍ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙙𝙚 𝙜𝙧𝙪𝙥𝙤𝙨 𝙥𝙖𝙧𝙖 𝙪𝙣𝙖 𝙢𝙚𝙟𝙤𝙧 𝙜𝙚𝙨𝙩𝙞ó𝙣 𝙙𝙚 𝙚𝙡𝙡𝙤𝙨.
ᰔᩚ *#𝙘𝙤𝙣𝙛𝙞𝙜 • #𝙤𝙣*
> ✦ 𝙑𝙚𝙧 𝙤𝙥𝙘𝙞𝙤𝙣𝙚𝙨 𝙙𝙚 𝙘𝙤𝙣𝙛𝙞𝙜𝙪𝙧𝙖𝙘𝙞ó𝙣 𝙙𝙚 𝙜𝙧𝙪𝙥𝙤𝙨.
ᰔᩚ *#𝙝𝙞𝙙𝙚𝙩𝙖𝙜*
> ✦ 𝙀𝙣𝙫𝙞𝙖 𝙪𝙣 𝙢𝙚𝙣𝙨𝙖𝙟𝙚 𝙢𝙚𝙣𝙘𝙞𝙤𝙣𝙖𝙣𝙙𝙤 𝙖 𝙩𝙤𝙙𝙤𝙨 𝙡𝙤𝙨 𝙪𝙨𝙪𝙖𝙧𝙞𝙤𝙨
ᰔᩚ *#𝙜𝙥 • #𝙞𝙣𝙛𝙤𝙜𝙧𝙪𝙥𝙤*
> ✦  𝙑𝙚𝙧 𝙡𝙖 𝙄𝙣𝙛𝙤𝙧𝙢𝙖𝙘𝙞𝙤𝙣 𝙙𝙚𝙡 𝙜𝙧𝙪𝙥𝙤.
ᰔᩚ *#𝙡𝙞𝙣𝙚𝙖 • #𝙡𝙞𝙨𝙩𝙤𝙣𝙡𝙞𝙣𝙚*
> ✦ 𝙑𝙚𝙧 𝙡𝙖 𝙡𝙞𝙨𝙩𝙖 𝙙𝙚 𝙡𝙤𝙨 𝙪𝙨𝙪𝙖𝙧𝙞𝙤𝙨 𝙚𝙣 𝙡𝙞𝙣𝙚𝙖.
ᰔᩚ *#𝙨𝙚𝙩𝙬𝙚𝙡𝙘𝙤𝙢𝙚*
> ✦ 𝙀𝙨𝙩𝙖𝙗𝙡𝙚𝙘𝙚𝙧 𝙪𝙣 𝙢𝙚𝙣𝙨𝙖𝙟𝙚 𝙙𝙚 𝙗𝙞𝙚𝙣𝙫𝙚𝙣𝙞𝙙𝙖 𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙡𝙞𝙯𝙖𝙙𝙤.
ᰔᩚ *#𝙨𝙚𝙩𝙗𝙮𝙚*
> ✦ 𝙀𝙨𝙩𝙖𝙗𝙡𝙚𝙘𝙚𝙧 𝙪𝙣 𝙢𝙚𝙣𝙨𝙖𝙟𝙚 𝙙𝙚 𝙙𝙚𝙨𝙥𝙚𝙙𝙞𝙙𝙖 𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙡𝙞𝙯𝙖𝙙𝙤.
ᰔᩚ *#𝙡𝙞𝙣𝙠*
> ✦ 𝙀𝙡 𝙗𝙤𝙩 𝙚𝙣𝙫𝙞𝙖 𝙚𝙡 𝙡𝙞𝙣𝙠 𝙙𝙚𝙡 𝙜𝙧𝙪𝙥𝙤.
ᰔᩚ *#𝙖𝙙𝙢𝙞𝙣𝙨 • #𝙖𝙙𝙢𝙞𝙣*
> ✦ 𝙈𝙚𝙣𝙘𝙞𝙤𝙣𝙖𝙧 𝙖 𝙡𝙤𝙨 𝙖𝙙𝙢𝙞𝙣𝙨 𝙥𝙖𝙧𝙖 𝙨𝙤𝙡𝙞𝙘𝙞𝙩𝙖𝙧 𝙖𝙮𝙪𝙙𝙖.
ᰔᩚ *#𝙧𝙚𝙨𝙩𝙖𝙗𝙡𝙚𝙘𝙚𝙧 • #𝙧𝙚𝙫𝙤𝙠𝙚*
> ✦ 𝙍𝙚𝙨𝙩𝙖𝙗𝙡𝙚𝙘𝙚𝙧 𝙚𝙡 𝙚𝙣𝙡𝙖𝙘𝙚 𝙙𝙚𝙡 𝙜𝙧𝙪𝙥𝙤.
ᰔᩚ *#𝙜𝙧𝙪𝙥𝙤 • #𝙜𝙧𝙤𝙪𝙥* [𝙤𝙥𝙚𝙣 / 𝙖𝙗𝙧𝙞𝙧]
> ✦ 𝘾𝙖𝙢𝙗𝙞𝙖 𝙖𝙟𝙪𝙨𝙩𝙚𝙨 𝙙𝙚𝙡 𝙜𝙧𝙪𝙥𝙤 𝙥𝙖𝙧𝙖 𝙦𝙪𝙚 𝙩𝙤𝙙𝙤𝙨 𝙡𝙤𝙨 𝙪𝙨𝙪𝙖𝙧𝙞𝙤𝙨 𝙚𝙣𝙫𝙞𝙚𝙣 𝙢𝙚𝙣𝙨𝙖𝙟𝙚.
ᰔᩚ *#𝙜𝙧𝙪𝙥𝙤 • #𝙜𝙧𝙪𝙤𝙥* [𝙘𝙡𝙤𝙨𝙚 / 𝙘𝙚𝙧𝙧𝙖𝙧]
> ✦ 𝘾𝙖𝙢𝙗𝙞𝙖 𝙖𝙟𝙪𝙨𝙩𝙚𝙨 𝙙𝙚𝙡 𝙜𝙧𝙪𝙥𝙤 𝙥𝙖𝙧𝙖 𝙦𝙪𝙚 𝙨𝙤𝙡𝙤 𝙡𝙤𝙨 𝙖𝙙𝙢𝙞𝙣𝙞𝙨𝙩𝙧𝙖𝙙𝙤𝙧𝙚𝙨 𝙚𝙣𝙫𝙞𝙚𝙣 𝙢𝙚𝙣𝙨𝙖𝙟𝙚.
ᰔᩚ *#𝙠𝙞𝙘𝙠* [𝙣ú𝙢𝙚𝙧𝙤 / 𝙢𝙚𝙣𝙨𝙞𝙤𝙣]
> ✦ 𝙀𝙡𝙞𝙢𝙞𝙣𝙖 𝙪𝙣 𝙪𝙨𝙪𝙖𝙧𝙞𝙤 𝙙𝙚 𝙪𝙣 𝙜𝙧𝙪𝙥𝙤.
ᰔᩚ *#𝙖𝙙𝙙 • #𝙖ñ𝙖𝙙𝙞𝙧 • #𝙖𝙜𝙧𝙚𝙜𝙖𝙧* [𝙣ú𝙢𝙚𝙧𝙤]
> ✦ 𝙄𝙣𝙫𝙞𝙩𝙖 𝙖 𝙪𝙣 𝙪𝙨𝙪𝙖𝙧𝙞𝙤 𝙖 𝙩𝙪 𝙜𝙧𝙪𝙥𝙤.
ᰔᩚ *#𝙥𝙧𝙤𝙢𝙤𝙩𝙚* [𝙢𝙚𝙣𝙨𝙞𝙤𝙣 / 𝙚𝙩𝙞𝙦𝙪𝙚𝙩𝙖𝙧]
> ✦ 𝙀𝙡 𝙗𝙤𝙩 𝙙𝙖𝙧𝙖 𝙖𝙙𝙢𝙞𝙣𝙞𝙨𝙩𝙧𝙖𝙙𝙤𝙧 𝙖𝙡 𝙪𝙨𝙪𝙖𝙧𝙞𝙤 𝙢𝙚𝙣𝙘𝙞𝙤𝙣𝙖𝙣𝙙𝙤.
ᰔᩚ *#𝙙𝙚𝙢𝙤𝙩𝙚* [𝙢𝙚𝙣𝙨𝙞𝙤𝙣 / 𝙚𝙩𝙞𝙦𝙪𝙚𝙩𝙖𝙧]
> ✦ 𝙀𝙡 𝙗𝙤𝙩 𝙦𝙪𝙞𝙩𝙖𝙧𝙖 𝙖𝙙𝙢𝙞𝙣𝙞𝙨𝙩𝙧𝙖𝙙𝙤𝙧 𝙖𝙡 𝙪𝙨𝙪𝙖𝙧𝙞𝙤 𝙢𝙚𝙣𝙘𝙞𝙤𝙣𝙖𝙣𝙙𝙤.
ᰔᩚ *#𝙜𝙥𝙗𝙖𝙣𝙣𝙚𝙧 • #𝙜𝙧𝙤𝙪𝙥𝙞𝙢𝙜*
> ✦ 𝘾𝙖𝙢𝙗𝙞𝙖𝙧 𝙡𝙖 𝙞𝙢𝙖𝙜𝙚𝙣 𝙙𝙚𝙡 𝙜𝙧𝙪𝙥𝙤.
ᰔᩚ *#𝙜𝙥𝙣𝙖𝙢𝙚 • #𝙜𝙧𝙤𝙪𝙥𝙣𝙖𝙢𝙚*
> ✦ 𝘾𝙖𝙢𝙗𝙞𝙖𝙧 𝙚𝙡 𝙣𝙤𝙢𝙗𝙧𝙚 𝙙𝙚𝙡 𝙜𝙧𝙪𝙥𝙤.
ᰔᩚ *#𝙜𝙥𝙙𝙚𝙨𝙘 • #𝙜𝙧𝙤𝙪𝙥𝙙𝙚𝙨𝙘*
> ✦ 𝘾𝙖𝙢𝙗𝙞𝙖𝙧 𝙡𝙖 𝙙𝙚𝙨𝙘𝙧𝙞𝙥𝙘𝙞ó𝙣 𝙙𝙚𝙡 𝙜𝙧𝙪𝙥𝙤.
ᰔᩚ *#𝙖𝙙𝙫𝙚𝙧𝙩𝙞𝙧 • #𝙬𝙖𝙧𝙣 • #𝙬𝙖𝙧𝙣𝙞𝙣𝙜*
> ✦ 𝘿𝙖𝙧𝙡𝙚 𝙪𝙣𝙖 𝙖𝙙𝙫𝙚𝙧𝙩𝙚𝙣𝙘𝙞𝙖 𝙖ú𝙣 𝙪𝙨𝙪𝙖𝙧𝙞𝙤.
ᰔᩚ ︎*#𝙪𝙣𝙬𝙖𝙧𝙣 • #𝙙𝙚𝙡𝙬𝙖𝙧𝙣*
> ✦ 𝙌𝙪𝙞𝙩𝙖𝙧 𝙖𝙙𝙫𝙚𝙧𝙩𝙚𝙣𝙘𝙞𝙖𝙨.
ᰔᩚ *#𝙖𝙙𝙫𝙡𝙞𝙨𝙩 • #𝙡𝙞𝙨𝙩𝙖𝙙𝙫*
> ✦ 𝙑𝙚𝙧 𝙡𝙞𝙨𝙩𝙖 𝙙𝙚 𝙪𝙨𝙪𝙖𝙧𝙞𝙤𝙨 𝙖𝙙𝙫𝙚𝙧𝙩𝙞𝙙𝙤𝙨.
ᰔᩚ *#𝙗𝙤𝙩 𝙤𝙣*
> ✦ 𝙀𝙣𝙘𝙞𝙚𝙣𝙙𝙚 𝙚𝙡 𝙗𝙤𝙩 𝙚𝙣 𝙪𝙣 𝙜𝙧𝙪𝙥𝙤.
ᰔᩚ *#𝙗𝙤𝙩 𝙤𝙛𝙛*
> ✦ 𝘼𝙥𝙖𝙜𝙖 𝙚𝙡 𝙗𝙤𝙩 𝙚𝙣 𝙪𝙣 𝙜𝙧𝙪𝙥𝙤.
ᰔᩚ *#𝙢𝙪𝙩𝙚* [𝙢𝙚𝙣𝙨𝙞𝙤𝙣 / 𝙚𝙩𝙞𝙦𝙪𝙚𝙩𝙖𝙧]
> ✦ 𝙀𝙡 𝙗𝙤𝙩 𝙚𝙡𝙞𝙢𝙞𝙣𝙖 𝙡𝙤𝙨 𝙢𝙚𝙣𝙨𝙖𝙟𝙚𝙨 𝙙𝙚𝙡 𝙪𝙨𝙪𝙖𝙧𝙞𝙤.
ᰔᩚ *#𝙪𝙣𝙢𝙪𝙩𝙚* [𝙢𝙚𝙣𝙨𝙞𝙤𝙣 / 𝙚𝙩𝙞𝙦𝙪𝙚𝙩𝙖𝙧]
> ✦ 𝙀𝙡 𝙗𝙤𝙩 𝙙𝙚𝙟𝙖 𝙙𝙚 𝙚𝙡𝙞𝙢𝙞𝙣𝙖𝙧 𝙡𝙤𝙨 𝙢𝙚𝙣𝙨𝙖𝙟𝙚𝙨 𝙙𝙚𝙡 𝙪𝙨𝙪𝙖𝙧𝙞𝙤.
ᰔᩚ *#𝙚𝙣𝙘𝙪𝙚𝙨𝙩𝙖 • #𝙥𝙤𝙡𝙡*
> ✦ 𝘾𝙧𝙚𝙖 𝙪𝙣𝙖 𝙚𝙣𝙘𝙪𝙚𝙨𝙩𝙖.
ᰔᩚ *#𝙙𝙚𝙡𝙚𝙩𝙚 • #𝙙𝙚𝙡*
> ✦ 𝙀𝙡𝙞𝙢𝙞𝙣𝙖 𝙢𝙚𝙣𝙨𝙖𝙟𝙚 𝙙𝙚 𝙤𝙩𝙧𝙤𝙨 𝙪𝙨𝙪𝙖𝙧𝙞𝙤𝙨.
ᰔᩚ *#𝙛𝙖𝙣𝙩𝙖𝙨𝙢𝙖𝙨*
> ✦ 𝙑𝙚𝙧 𝙡𝙞𝙨𝙩𝙖 𝙙𝙚 𝙞𝙣𝙖𝙘𝙩𝙞𝙫𝙤𝙨 𝙙𝙚𝙡 𝙜𝙧𝙪𝙥𝙤.
ᰔᩚ *#𝙠𝙞𝙘𝙠𝙛𝙖𝙣𝙩𝙖𝙨𝙢𝙖𝙨*
> ✦ 𝙀𝙡𝙞𝙢𝙞𝙣𝙖 𝙖 𝙡𝙤𝙨 𝙞𝙣𝙖𝙘𝙩𝙞𝙫𝙤𝙨 𝙙𝙚𝙡 𝙜𝙧𝙪𝙥𝙤.
ᰔᩚ *#𝙞𝙣𝙫𝙤𝙘𝙖𝙧 • #𝙩𝙖𝙜𝙖𝙡𝙡 • #𝙩𝙤𝙙𝙤𝙨*
> ✦ 𝙄𝙣𝙫𝙤𝙘𝙖 𝙖 𝙩𝙤𝙙𝙤𝙨 𝙡𝙤𝙨 𝙪𝙨𝙪𝙖𝙧𝙞𝙤𝙨 𝙙𝙚 𝙪𝙣 𝙜𝙧𝙪𝙥𝙤.
ᰔᩚ *#𝙨𝙚𝙩𝙚𝙢𝙤𝙟𝙞 • #𝙨𝙚𝙩𝙚𝙢𝙤*
> ✦ 𝘾𝙖𝙢𝙗𝙞𝙖 𝙚𝙡 𝙚𝙢𝙤𝙟𝙞 𝙦𝙪𝙚 𝙨𝙚 𝙪𝙨𝙖 𝙚𝙣 𝙡𝙖 𝙞𝙣𝙫𝙞𝙩𝙖𝙘𝙞ó𝙣 𝙙𝙚 𝙪𝙨𝙪𝙖𝙧𝙞𝙤𝙨.
ᰔᩚ *#𝙡𝙞𝙨𝙩𝙣𝙪𝙢 • #𝙠𝙞𝙘𝙠𝙣𝙪𝙢*
> ✦ 𝙀𝙡𝙞𝙢𝙞𝙣𝙚 𝙖 𝙪𝙨𝙪𝙖𝙧𝙞𝙤 𝙥𝙤𝙧 𝙚𝙡 𝙥𝙧𝙚𝙛𝙞𝙟𝙤 𝙙𝙚 𝙥𝙖í𝙨.

• :･ﾟ⊹˚• `『 𝘼𝙣𝙞𝙢𝙚 』` •˚⊹:･ﾟ•

❍ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙙𝙚 𝙧𝙚𝙖𝙘𝙘𝙞𝙤𝙣𝙚𝙨 𝙙𝙚 𝙖𝙣𝙞𝙢𝙚.
ᰔᩚ *#𝙖𝙣𝙜𝙧𝙮 • #𝙚𝙣𝙤𝙟𝙖𝙙𝙤* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙀𝙨𝙩𝙖𝙧 𝙚𝙣𝙤𝙟𝙖𝙙𝙤
ᰔᩚ *#𝙗𝙞𝙩𝙚* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙈𝙪𝙚𝙧𝙙𝙚 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙗𝙡𝙚𝙝* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙎𝙖𝙘𝙖𝙧 𝙡𝙖 𝙡𝙚𝙣𝙜𝙪𝙖
ᰔᩚ *#𝙗𝙡𝙪𝙨𝙝* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙎𝙤𝙣𝙧𝙤𝙟𝙖𝙧𝙩𝙚
ᰔᩚ *#𝙗𝙤𝙧𝙚𝙙 • #𝙖𝙗𝙪𝙧𝙧𝙞𝙙𝙤* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙀𝙨𝙩𝙖𝙧 𝙖𝙗𝙪𝙧𝙧𝙞𝙙𝙤
ᰔᩚ *#𝙘𝙧𝙮* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙇𝙡𝙤𝙧𝙖𝙧 𝙥𝙤𝙧 𝙖𝙡𝙜𝙤 𝙤 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙘𝙪𝙙𝙙𝙡𝙚* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘼𝙘𝙪𝙧𝙧𝙪𝙘𝙖𝙧𝙨𝙚
ᰔᩚ *#𝙙𝙖𝙣𝙘𝙚* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙎𝙖𝙘𝙖𝙩𝙚 𝙡𝙤𝙨 𝙥𝙖𝙨𝙞𝙩𝙤𝙨 𝙥𝙧𝙤𝙝í𝙗𝙞𝙙𝙤𝙨
ᰔᩚ *#𝙙𝙧𝙪𝙣𝙠* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙀𝙨𝙩𝙖𝙧 𝙗𝙤𝙧𝙧𝙖𝙘𝙝𝙤
ᰔᩚ *#𝙚𝙖𝙩 • #𝙘𝙤𝙢𝙚𝙧* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘾𝙤𝙢𝙚𝙧 𝙖𝙡𝙜𝙤 𝙙𝙚𝙡𝙞𝙘𝙞𝙤𝙨𝙤
ᰔᩚ *#𝙛𝙖𝙘𝙚𝙥𝙖𝙡𝙢* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘿𝙖𝙧𝙩𝙚 𝙪𝙣𝙖 𝙥𝙖𝙡𝙢𝙖𝙙𝙖 𝙚𝙣 𝙡𝙖 𝙘𝙖𝙧𝙖
ᰔᩚ *#𝙝𝙖𝙥𝙥𝙮 • #𝙛𝙚𝙡𝙞𝙯* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙎𝙖𝙡𝙩𝙖 𝙙𝙚 𝙛𝙚𝙡𝙞𝙘𝙞𝙙𝙖𝙙
ᰔᩚ *#𝙝𝙪𝙜* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘿𝙖𝙧 𝙪𝙣 𝙖𝙗𝙧𝙖𝙯𝙤
ᰔᩚ *#𝙞𝙢𝙥𝙧𝙚𝙜𝙣𝙖𝙩𝙚 • #𝙥𝙧𝙚𝙜* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙀𝙢𝙗𝙖𝙧𝙖𝙯𝙖𝙧 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙠𝙞𝙡𝙡* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙏𝙤𝙢𝙖 𝙩𝙪 𝙖𝙧𝙢𝙖 𝙮 𝙢𝙖𝙩𝙖 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙠𝙞𝙨𝙨 • #𝙗𝙚𝙨𝙖𝙧* • #𝙠𝙞𝙨𝙨2 + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘿𝙖𝙧 𝙪𝙣 𝙗𝙚𝙨𝙤
ᰔᩚ *#𝙡𝙖𝙪𝙜𝙝* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙍𝙚í𝙧𝙩𝙚 𝙙𝙚 𝙖𝙡𝙜𝙤 𝙤 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙡𝙞𝙘𝙠* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙇𝙖𝙢𝙚𝙧 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙡𝙤𝙫𝙚 • #𝙖𝙢𝙤𝙧* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙎𝙚𝙣𝙩𝙞𝙧𝙨𝙚 𝙚𝙣𝙖𝙢𝙤𝙧𝙖𝙙𝙤
ᰔᩚ *#𝙥𝙖𝙩* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘼𝙘𝙖𝙧𝙞𝙘𝙞𝙖 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙥𝙤𝙠𝙚* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙋𝙞𝙘𝙖𝙧 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙥𝙤𝙪𝙩* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙃𝙖𝙘𝙚𝙧 𝙥𝙪𝙘𝙝𝙚𝙧𝙤𝙨
ᰔᩚ *#𝙥𝙪𝙣𝙘𝙝* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘿𝙖𝙧 𝙪𝙣 𝙥𝙪ñ𝙚𝙩𝙖𝙯𝙤
ᰔᩚ *#𝙧𝙪𝙣* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘾𝙤𝙧𝙧𝙚𝙧
ᰔᩚ *#𝙨𝙖𝙙 • #𝙩𝙧𝙞𝙨𝙩𝙚* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙀𝙭𝙥𝙧𝙚𝙨𝙖𝙧 𝙩𝙧𝙞𝙨𝙩𝙚𝙯𝙖
ᰔᩚ *#𝙨𝙘𝙖𝙧𝙚𝙙* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙀𝙨𝙩𝙖𝙧 𝙖𝙨𝙪𝙨𝙩𝙖𝙙𝙤
ᰔᩚ *#𝙨𝙚𝙙𝙪𝙘𝙚* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙎𝙚𝙙𝙪𝙘𝙞𝙧 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙨𝙝𝙮 • #𝙩𝙞𝙢𝙞𝙙𝙤* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙎𝙚𝙣𝙩𝙞𝙧 𝙩𝙞𝙢𝙞𝙙𝙚𝙯
ᰔᩚ *#𝙨𝙡𝙖𝙥* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘿𝙖𝙧 𝙪𝙣𝙖 𝙗𝙤𝙛𝙚𝙩𝙖𝙙𝙖
ᰔᩚ *#𝙙𝙞𝙖𝙨 • #𝙙𝙖𝙮𝙨*
> ✦ 𝘿𝙖𝙧𝙡𝙚 𝙡𝙤𝙨 𝙗𝙪𝙚𝙣𝙤𝙨 𝙙í𝙖𝙨 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣 
ᰔᩚ *#𝙣𝙤𝙘𝙝𝙚𝙨 • #𝙣𝙞𝙜𝙝𝙩𝙨*
> ✦ 𝘿𝙖𝙧𝙡𝙚 𝙡𝙖𝙨 𝙗𝙪𝙚𝙣𝙖𝙨 𝙣𝙤𝙘𝙝𝙚𝙨 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣 
ᰔᩚ *#𝙨𝙡𝙚𝙚𝙥* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙏𝙪𝙢𝙗𝙖𝙧𝙩𝙚 𝙖 𝙙𝙤𝙧𝙢𝙞𝙧
ᰔᩚ *#𝙨𝙢𝙤𝙠𝙚* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙁𝙪𝙢𝙖𝙧
ᰔᩚ *#𝙩𝙝𝙞𝙣𝙠* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙋𝙚𝙣𝙨𝙖𝙧 𝙚𝙣 𝙖𝙡𝙜𝙤

• :･ﾟ⊹˚• `『 𝙉𝙎𝙁𝙒 』` •˚⊹:･ﾟ•

❍ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙉𝙎𝙁𝙒 (𝘾𝙤𝙣𝙩𝙚𝙣𝙞𝙙𝙤 𝙥𝙖𝙧𝙖 𝙖𝙙𝙪𝙡𝙩𝙤𝙨)
ᰔᩚ *#𝙖𝙣𝙖𝙡* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙃𝙖𝙘𝙚𝙧 𝙪𝙣 𝙖𝙣𝙖𝙡
ᰔᩚ *#𝙬𝙖𝙞𝙛𝙪*
> ✦ 𝘽𝙪𝙨𝙘á 𝙪𝙣𝙖 𝙬𝙖𝙞𝙛𝙪 𝙖𝙡𝙚𝙖𝙩𝙤𝙧𝙞𝙤.
ᰔᩚ *#𝙗𝙖𝙩𝙝* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘽𝙖ñ𝙖𝙧𝙨𝙚
ᰔᩚ *#𝙗𝙡𝙤𝙬𝙟𝙤𝙗 • #𝙢𝙖𝙢𝙖𝙙𝙖 • #𝙗𝙟* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘿𝙖𝙧 𝙪𝙣𝙖 𝙢𝙖𝙢𝙖𝙙𝙖
ᰔᩚ *#𝙗𝙤𝙤𝙗𝙟𝙤𝙗* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙃𝙖𝙘𝙚𝙧 𝙪𝙣𝙖 𝙧𝙪𝙨𝙖
ᰔᩚ *#𝙘𝙪𝙢* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙑𝙚𝙣𝙞𝙧𝙨𝙚 𝙚𝙣 𝙖𝙡𝙜𝙪𝙞𝙚𝙣.
ᰔᩚ *#𝙛𝙖𝙥* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙃𝙖𝙘𝙚𝙧𝙨𝙚 𝙪𝙣𝙖 𝙥𝙖𝙟𝙖
ᰔᩚ *#𝙥𝙥𝙘𝙤𝙪𝙥𝙡𝙚 • #𝙥𝙥𝙘𝙥*
> ✦ 𝙂𝙚𝙣𝙚𝙧𝙖 𝙞𝙢𝙖𝙜𝙚𝙣𝙚𝙨 𝙥𝙖𝙧𝙖 𝙖𝙢𝙞𝙨𝙩𝙖𝙙𝙚𝙨 𝙤 𝙥𝙖𝙧𝙚𝙟𝙖𝙨.
ᰔᩚ *#𝙛𝙤𝙤𝙩𝙟𝙤𝙗* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙃𝙖𝙘𝙚𝙧 𝙪𝙣𝙖 𝙥𝙖𝙟𝙖 𝙘𝙤𝙣 𝙡𝙤𝙨 𝙥𝙞𝙚𝙨
ᰔᩚ *#𝙛𝙪𝙘𝙠 • #𝙘𝙤𝙜𝙚𝙧 • #𝙛𝙪𝙘𝙠2* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙁𝙤𝙡𝙡𝙖𝙧𝙩𝙚 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙘𝙖𝙛𝙚 • #𝙘𝙤𝙛𝙛𝙚*
> ✦ 𝙏𝙤𝙢𝙖𝙩𝙚 𝙪𝙣 𝙘𝙖𝙛𝙚𝙘𝙞𝙩𝙤 𝙘𝙤𝙣 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙫𝙞𝙤𝙡𝙖𝙧 • #𝙥𝙚𝙧𝙧𝙖 + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙑𝙞𝙤𝙡𝙖 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙜𝙧𝙖𝙗𝙗𝙤𝙤𝙗𝙨* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘼𝙜𝙖𝙧𝙧𝙧𝙖𝙧 𝙩𝙚𝙩𝙖𝙨
ᰔᩚ *#𝙜𝙧𝙤𝙥* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙈𝙖𝙣𝙤𝙨𝙚𝙖𝙧 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙡𝙞𝙘𝙠𝙥𝙪𝙨𝙨𝙮* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙇𝙖𝙢𝙚𝙧 𝙪𝙣 𝙘𝙤ñ𝙤
ᰔᩚ *#𝙧𝙪𝙡𝙚34 • #𝙧34* + [𝙏𝙖𝙜𝙨]
> ✦ 𝘽𝙪𝙨𝙘𝙖𝙧 𝙞𝙢𝙖𝙜𝙚𝙣𝙚𝙨 𝙚𝙣 𝙍𝙪𝙡𝙚34
ᰔᩚ *#𝙨𝙞𝙭𝙣𝙞𝙣𝙚 • #69* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙃𝙖𝙯 𝙪𝙣 69 𝙘𝙤𝙣 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙨𝙥𝙖𝙣𝙠 • #𝙣𝙖𝙡𝙜𝙖𝙙𝙖* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘿𝙖𝙧 𝙪𝙣𝙖 𝙣𝙖𝙡𝙜𝙖𝙙𝙖
ᰔᩚ *#𝙨𝙪𝙘𝙠𝙗𝙤𝙤𝙗𝙨* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘾𝙝𝙪𝙥𝙖𝙧 𝙩𝙚𝙩𝙖𝙨
ᰔᩚ *#𝙪𝙣𝙙𝙧𝙚𝙨𝙨 • #𝙚𝙣𝙘𝙪𝙚𝙧𝙖𝙧* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘿𝙚𝙨𝙣𝙪𝙙𝙖𝙧 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣
ᰔᩚ *#𝙮𝙪𝙧𝙞 • #𝙩𝙞𝙟𝙚𝙧𝙖𝙨* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙃𝙖𝙘𝙚𝙧 𝙩𝙞𝙟𝙚𝙧𝙖𝙨.

• :･ﾟ⊹˚• `『 𝙅𝙪𝙚𝙜𝙤𝙨 』` •˚⊹:･ﾟ•

❍ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙙𝙚 𝙟𝙪𝙚𝙜𝙤𝙨 𝙥𝙖𝙧𝙖 𝙟𝙪𝙜𝙖𝙧 𝙘𝙤𝙣 𝙧𝙪𝙨 𝙖𝙢𝙞𝙜𝙤𝙨.
ᰔᩚ *#𝙖𝙢𝙞𝙨𝙩𝙖𝙙 • #𝙖𝙢𝙞𝙜𝙤𝙧𝙖𝙣𝙙𝙤𝙢* 
> ✦ 𝙝𝙖𝙘𝙚𝙧 𝙖𝙢𝙞𝙜𝙤𝙨 𝙘𝙤𝙣 𝙪𝙣 𝙟𝙪𝙚𝙜𝙤. 
ᰔᩚ *#𝙘𝙝𝙖𝙦𝙪𝙚𝙩𝙖 • #𝙟𝙖𝙡𝙖𝙢𝙚𝙡𝙖*
> ✦ 𝙃𝙖𝙘𝙚𝙧𝙩𝙚 𝙪𝙣𝙖 𝙘𝙝𝙖𝙦𝙪𝙚𝙩𝙖.
ᰔᩚ *#𝙘𝙝𝙞𝙨𝙩𝙚*
> ✦ 𝙇𝙖 𝙗𝙤𝙩 𝙩𝙚 𝙘𝙪𝙚𝙣𝙩𝙖 𝙪𝙣 𝙘𝙝𝙞𝙨𝙩𝙚.
ᰔᩚ *#𝙘𝙤𝙣𝙨𝙚𝙟𝙤* 
> ✦ 𝙇𝙖 𝙗𝙤𝙩 𝙩𝙚 𝙙𝙖 𝙪𝙣 𝙘𝙤𝙣𝙨𝙚𝙟𝙤. 
ᰔᩚ *#𝙙𝙤𝙭𝙚𝙤 • #𝙙𝙤𝙭𝙚𝙖𝙧* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙎𝙞𝙢𝙪𝙡𝙖𝙧 𝙪𝙣 𝙙𝙤𝙭𝙚𝙤 𝙛𝙖𝙡𝙨𝙤.
ᰔᩚ *#𝙛𝙖𝙘𝙩𝙤*
> ✦ 𝙇𝙖 𝙗𝙤𝙩 𝙩𝙚 𝙡𝙖𝙣𝙯𝙖 𝙪𝙣 𝙛𝙖𝙘𝙩𝙤. 
ᰔᩚ *#𝙛𝙤𝙧𝙢𝙖𝙧𝙥𝙖𝙧𝙚𝙟𝙖*
> ✦ 𝙁𝙤𝙧𝙢𝙖 𝙪𝙣𝙖 𝙥𝙖𝙧𝙚𝙟𝙖. 
ᰔᩚ *#𝙛𝙤𝙧𝙢𝙖𝙧𝙥𝙖𝙧𝙚𝙟𝙖5*
> ✦ 𝙁𝙤𝙧𝙢𝙖 5 𝙥𝙖𝙧𝙚𝙟𝙖𝙨 𝙙𝙞𝙛𝙚𝙧𝙚𝙣𝙩𝙚𝙨.
ᰔᩚ *#𝙛𝙧𝙖𝙨𝙚*
> ✦ 𝙇𝙖 𝙗𝙤𝙩 𝙩𝙚 𝙙𝙖 𝙪𝙣𝙖 𝙛𝙧𝙖𝙨𝙚.
ᰔᩚ *#𝙝𝙪𝙚𝙫𝙤*
> ✦ 𝘼𝙜𝙖𝙧𝙧𝙖𝙡𝙚 𝙚𝙡 𝙝𝙪𝙚𝙫𝙤 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣.
ᰔᩚ *#𝙘𝙝𝙪𝙥𝙖𝙡𝙤* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙃𝙖𝙘𝙚𝙧 𝙦𝙪𝙚 𝙪𝙣 𝙪𝙨𝙪𝙖𝙧𝙞𝙤 𝙩𝙚 𝙡𝙖 𝙘𝙝𝙪𝙥𝙚.
ᰔᩚ *#𝙖𝙥𝙡𝙖𝙪𝙨𝙤* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘼𝙥𝙡𝙖𝙪𝙙𝙞𝙧𝙡𝙚 𝙖 𝙖𝙡𝙜𝙪𝙞𝙚𝙣.
ᰔᩚ *#𝙢𝙖𝙧𝙧𝙤𝙣* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘽𝙪𝙧𝙡𝙖𝙧𝙩𝙚 𝙙𝙚𝙡 𝙘𝙤𝙡𝙤𝙧 𝙙𝙚 𝙥𝙞𝙚𝙡 𝙙𝙚 𝙪𝙣 𝙪𝙨𝙪𝙖𝙧𝙞𝙤. 
ᰔᩚ *#𝙨𝙪𝙞𝙘𝙞𝙙𝙖𝙧*
> ✦ 𝙎𝙪𝙞𝙘𝙞𝙙𝙖𝙩𝙚. 
ᰔᩚ *#𝙞𝙦 • #𝙞𝙦𝙩𝙚𝙨𝙩* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝘾𝙖𝙡𝙘𝙪𝙡𝙖𝙧 𝙚𝙡 𝙞𝙦 𝙙𝙚 𝙖𝙡𝙜𝙪𝙣𝙖 𝙥𝙚𝙧𝙨𝙤𝙣𝙖. 
ᰔᩚ *#𝙢𝙚𝙢𝙚*
> ✦ 𝙇𝙖 𝙗𝙤𝙩 𝙩𝙚 𝙚𝙣𝙫í𝙖 𝙪𝙣 𝙢𝙚𝙢𝙚 𝙖𝙡𝙚𝙖𝙩𝙤𝙧𝙞𝙤. 
ᰔᩚ *#𝙢𝙤𝙧𝙨𝙚*
> ✦ 𝘾𝙤𝙣𝙫𝙞𝙚𝙧𝙩𝙚 𝙪𝙣 𝙩𝙚𝙭𝙩𝙤 𝙖 𝙘𝙤𝙙𝙞𝙜𝙤 𝙢𝙤𝙧𝙨𝙚. 
ᰔᩚ *#𝙣𝙤𝙢𝙗𝙧𝙚𝙣𝙞𝙣𝙟𝙖*
> ✦ 𝘽𝙪𝙨𝙘𝙖 𝙪𝙣 𝙣𝙤𝙢𝙗𝙧𝙚 𝙣𝙞𝙣𝙟𝙖 𝙖𝙡𝙚𝙖𝙩𝙤𝙧𝙞𝙤. 
ᰔᩚ *#𝙥𝙖𝙟𝙖 • #𝙥𝙖𝙟𝙚𝙖𝙢𝙚* 
> ✦ 𝙇𝙖 𝙗𝙤𝙩 𝙩𝙚 𝙝𝙖𝙘𝙚 𝙪𝙣𝙖 𝙥𝙖𝙟𝙖.
ᰔᩚ *#𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙡𝙞𝙙𝙖𝙙* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙇𝙖 𝙗𝙤𝙩 𝙗𝙪𝙨𝙘𝙖 𝙩𝙪 𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙡𝙞𝙙𝙖𝙙. 
ᰔᩚ *#𝙥𝙞𝙧𝙤𝙥𝙤*
> ✦ 𝙇𝙖𝙣𝙯𝙖 𝙪𝙣 𝙥𝙞𝙧𝙤𝙥𝙤.
ᰔᩚ *#𝙥𝙧𝙚𝙜𝙪𝙣𝙩𝙖*
> ✦ 𝙃𝙖𝙯𝙡𝙚 𝙪𝙣𝙖 𝙥𝙧𝙚𝙜𝙪𝙣𝙩𝙖 𝙖 𝙡𝙖 𝙗𝙤𝙩.
ᰔᩚ *#𝙨𝙝𝙞𝙥 • #𝙥𝙖𝙧𝙚𝙟𝙖*
> ✦ 𝙇𝙖 𝙗𝙤𝙩 𝙩𝙚 𝙙𝙖 𝙡𝙖 𝙥𝙧𝙤𝙗𝙖𝙗𝙞𝙡𝙞𝙙𝙖𝙙 𝙙𝙚 𝙚𝙣𝙖𝙢𝙤𝙧𝙖𝙧𝙩𝙚 𝙙𝙚 𝙪𝙣𝙖 𝙥𝙚𝙧𝙨𝙤𝙣𝙖. 
ᰔᩚ *#𝙨𝙤𝙧𝙩𝙚𝙤*
> ✦ 𝙀𝙢𝙥𝙞𝙚𝙯𝙖 𝙪𝙣 𝙨𝙤𝙧𝙩𝙚𝙤. 
ᰔᩚ *#𝙩𝙤𝙥*
> ✦ 𝙀𝙢𝙥𝙞𝙚𝙯𝙖 𝙪𝙣 𝙩𝙤𝙥 𝙙𝙚 𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙨.
ᰔᩚ *#𝙛𝙤𝙧𝙢𝙖𝙧𝙩𝙧𝙞𝙤* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙁𝙤𝙧𝙢𝙖 𝙪𝙣 𝙩𝙧𝙞𝙤.
ᰔᩚ *#𝙖𝙝𝙤𝙧𝙘𝙖𝙙𝙤*
> ✦ 𝘿𝙞𝙫𝙞𝙚𝙧𝙩𝙚𝙩𝙚 𝙘𝙤𝙣 𝙡𝙖 𝙗𝙤𝙩 𝙟𝙪𝙜𝙖𝙣𝙙𝙤 𝙚𝙡 𝙟𝙪𝙚𝙜𝙤 𝙖𝙝𝙤𝙧𝙘𝙖𝙙𝙤.
ᰔᩚ *#𝙜𝙚𝙣𝙞𝙤*
> ✦ 𝘾𝙤𝙢𝙞𝙚𝙣𝙯𝙖 𝙪𝙣𝙖 𝙥𝙧𝙚𝙜𝙪𝙣𝙩𝙖 𝙘𝙤𝙣 𝙚𝙡 𝙜𝙚𝙣𝙞𝙤.
ᰔᩚ *#𝙢𝙖𝙩𝙚𝙨 • #𝙢𝙖𝙩𝙚𝙢𝙖𝙩𝙞𝙘𝙖𝙨*
> ✦ 𝙍𝙚𝙨𝙥𝙤𝙣𝙙𝙚 𝙡𝙖𝙨 𝙥𝙧𝙚𝙜𝙪𝙣𝙩𝙖𝙨 𝙙𝙚 𝙢𝙖𝙩𝙚𝙢á𝙩𝙞𝙘𝙖𝙨 𝙥𝙖𝙧𝙖 𝙜𝙖𝙣𝙖𝙧 𝙧𝙚𝙘𝙤𝙢𝙥𝙚𝙣𝙨𝙖𝙨.
ᰔᩚ *#𝙥𝙥𝙩*
> ✦ 𝙅𝙪𝙚𝙜𝙖 𝙥𝙞𝙚𝙙𝙧𝙖 𝙥𝙖𝙥𝙚𝙡 𝙤 𝙩𝙞𝙟𝙚𝙧𝙖𝙨 𝙘𝙤𝙣 𝙡𝙖 𝙗𝙤𝙩.
ᰔᩚ *#𝙨𝙤𝙥𝙖 • #𝙗𝙪𝙨𝙘𝙖𝙧𝙥𝙖𝙡𝙖𝙗𝙧𝙖*
> ✦ 𝙅𝙪𝙚𝙜𝙖 𝙚𝙡 𝙛𝙖𝙢𝙤𝙨𝙤 𝙟𝙪𝙚𝙜𝙤 𝙙𝙚 𝙨𝙤𝙥𝙖 𝙙𝙚 𝙡𝙚𝙩𝙧𝙖𝙨.
ᰔᩚ *#𝙥𝙫𝙥 • #𝙨𝙪𝙞𝙩* + <𝙢𝙚𝙣𝙘𝙞𝙤𝙣>
> ✦ 𝙅𝙪𝙚𝙜𝙖 𝙪𝙣 𝙥𝙫𝙥 𝙘𝙤𝙣𝙩𝙧𝙖 𝙤𝙩𝙧𝙤 𝙪𝙨𝙪𝙖𝙧𝙞𝙤.
ᰔᩚ *#𝙩𝙩𝙩*
> ✦ 𝘾𝙧𝙚𝙖 𝙪𝙣𝙖 𝙨𝙖𝙡𝙖 𝙙𝙚 𝙟𝙪𝙚𝙜𝙤.
`.trim();

  await conn.sendMessage(m.chat, { 
      text: txt,
      contextInfo: {
          mentionedJid: [m.sender, userId],
          isForwarded: true,
          forwardedNewsletterMessageInfo: {
              newsletterJid: channelRD.id,
              newsletterName: channelRD.name,
              serverMessageId: -1,
          },
          forwardingScore: 999,
          externalAdReply: {
              title: botname,
              body: textbot,
              thumbnailUrl: banner,
              mediaType: 1,
              showAdAttribution: true,
              renderLargerThumbnail: true,
          },
      },
  }, { quoted: m });

};

handler.help = ['menu'];
handler.tags = ['main'];
handler.command = ['menu', 'menú', 'help'];

export default handler;

function clockString(ms) {
    let seconds = Math.floor((ms / 1000) % 60);
    let minutes = Math.floor((ms / (1000 * 60)) % 60);
    let hours = Math.floor((ms / (1000 * 60 * 60)) % 24);
    return `${hours}h ${minutes}m ${seconds}s`;
}
